(function($){

    $.su = $.su || {};   $.su.CHAR = $.su.CHAR||{};
 $.su.CHAR.HELP ={
       STATUS_INTERNET :{ 
               TITLE:"Интернет",
               CONTENT: [{
                           type: "paragraph",
                           content: "Показва релевантна информация за WAN (интернет) връзката."
                       }]
},
       STATUS_WIRELESS :{ 
               TITLE:"Безжична мрежа 2.4GHz/5GHz",
               CONTENT: [{
                           type: "paragraph",
                           content: "Показва релевантна информация за безжичната мрежа."
                       }]
},
       STATUS_LAN :{ 
               TITLE:"LAN",
               CONTENT: [{
                           type: "paragraph",
                           content: "Показва информация относно мрежовите (LAN) портове."
                       }]
},
       STATUS_GUEST :{ 
               TITLE:"Свободна мрежа 2.4GHz/5GHz",
               CONTENT: [{
                           type: "paragraph",
                           content: "Показва информация за безжичната мрежа за гости."
                       }]
},
       STATUS_USB :{ 
               TITLE:"USB устройства",
               CONTENT: [{
                           type: "paragraph",
                           content: "Показва информация за текущите USB сторидж устройства и/или принтери свързани към рутера чрез USB портовете."
                       }]
},
       STATUS_PERFORMANCE :{ 
               TITLE:"Производителност",
               CONTENT: [{
                           type: "paragraph",
                           content: "Показва текущата производителност на маршрутизатора."
                       }]
},
       STATUS_WIRED :{ 
               TITLE:"Клиенти по кабел",
               CONTENT: [{
                           type: "paragraph",
                           content: "Показва информация за устройствата свързани към мрежата с кабел."
                       }]
},
       STATUS_WIRELESS_CLIENTS :{ 
               TITLE:"Клиенти на безжичната мрежа",
               CONTENT: [{
                           type: "paragraph",
                           content: "Показва информация за устройствата свързани към мрежата безжично."
                       }]
},
       INTERNET_TITLE :{ 
               TITLE:"Интернет",
               CONTENT: [{
                           type: "paragraph",
                           content: "Конфигурирайте IPv4 параметрите и изберете метода на MAC клониране, съгласно вашите нужди."
                       }]
},
       INTERNET_INTERNET :{ 
               TITLE:"IPv4",
               CONTENT: [{
                           type: "paragraph",
                           content: "Изберете Вида интернет връзка и въведете съответните параметри."
                       } ,{                      
                           type: "title",
                            title: "Тип на интернет връзката: Динамичен IP адрес"
                       } ,{                      
                           type: "paragraph",
                           content: "Изберете този вид връзка, ако разполагате с връзка към DHCP сървър от вашия интернет доставчик (ISP)."
                       } ,{                      
                           type: "name",
                           title: "IP Адрес/Маска на мрежата/Шлюз по подразбиране/Основен DNS/Вторичен DNS",
                           content: "Тези параметри се присвояват автоматично от DHCP сървъра от страна на вашия интернет доставчик (ISP)."
                       } ,{                      
                           type: "name",
                           title: "Поднови",
                           content: "Щракнете, за да получите нови IP параметри от DHCP сървъра."
                       } ,{                      
                           type: "name",
                           title: "Освободи",
                           content: "Щракнете, за да освободите всички IP адреси присвоени от DHCP сървъра."
                       } ,{                      
                           type: "name",
                           title: "DNS адрес",
                           content: "Ако ISP Ви предоставя един или два DNS адреса, изберете полето и въведете Първичния DNS и Вторичния DNS адреси на съответните места. В противен случай DNS адресите, ще бъдат назначени автоматично от вашия ISP."
                       } ,{                      
                           type: "name",
                           title: "MTU размер",
                           content: "Размерът, типичен или по подразбиране на MTU (Maximum Transmission Unit - максимална единица за предаване) за повечето Ethernet мрежи е 1500 байта. НЕ е препоръчително да променяте MTU по подразбиране, освен ако не се изисква от вашия ISP."
                       } ,{                      
                           type: "name",
                           title: "Хост име",
                           content: "Въведете стойност в това поле, за да определите хост името на маршрутизатора."
                       } ,{                      
                           type: "name",
                           title: "Вземете IP с използване на Unicast DHCP",
                           content: "Поставете отметка в това поле, ако DHCP сървъра на вашия интернет доставчик не поддържа приложения за броудкаст и вие не можете да получите IP адреса динамично."
                       } ,{                      
                           type: "title",
                            title: "Тип на интернет връзката: Статичен IP адрес"
                       } ,{                      
                           type: "paragraph",
                           content: "Изберете тази опция ако имате предоставен конкретен(фиксиран) IP адрес, Маска на подмрежата, Шлюз и DNS параметри от вашия ISP."
                       } ,{                      
                           type: "name",
                           title: "IP Адрес/Маска на мрежата/Шлюз по подразбиране/Основен DNS/Вторичен DNS",
                           content: "Въведете информацията, предоставена от вашия интернет доставчик (ISP)."
                       } ,{                      
                           type: "name",
                           title: "MTU размер",
                           content: "Размерът, типичен или по подразбиране на MTU (Maximum Transmission Unit - максимална единица за предаване) за повечето Ethernet мрежи е 1500 байта. НЕ е препоръчително да променяте MTU по подразбиране, освен ако не се изисква от вашия ISP."
                       } ,{                      
                           type: "title",
                            title: "Тип на интернет връзка: BigPond кабел"
                       } ,{                      
                           type: "paragraph",
                           content: "Изберете този вид, ако ISP осигурява BigPond кабелна връзка."
                       } ,{                      
                           type: "name",
                           title: "Потребителско име/ Парола",
                           content: "Въведете потребителското име и парола, предоставени от вашия интернет доставчик (ISP). Тези полета са чувствителни към главни и малки букви."
                       } ,{                      
                           type: "name",
                           title: "Удостоверяване Сървър",
                           content: "Въведете IP адрес на идентификационния сървър или името на хоста."
                       } ,{                      
                           type: "name",
                           title: "Удостоверяване Домейн",
                           content: "Въведете суфикса на името на домейна на сървъра (базиран на местоположението). Например, nsw.bigpond.net.au за NSW/ACT, vic.bigpond.net.au за VIC/TAS/WA/SA/NT, или qld.bigpond.net.au за QLD."
                       } ,{                      
                           type: "name",
                           title: "MTU размер",
                           content: "Размерът, типичен или по подразбиране на MTU (Maximum Transmission Unit - максимална единица за предаване) за повечето Ethernet мрежи е 1500 байта. НЕ е препоръчително да променяте MTU по подразбиране, освен ако не се изисква от вашия ISP."
                       } ,{                      
                           type: "name",
                           title: "Режим на връзката",
                           content: "Изберете подходящия режим на работа, който определя как се свързвате с интернет.",
       children: [{                      
                           type: "name",
                           title: "Автоматично",
                           content: "При този режим, интернет връзката се възстановява автоматично всеки път, когато се разпадне."
                       } ,{                      
                           type: "name",
                           title: "При поискване",
                           content: "В този режим интернет връзката, ще се прекрати автоматично след като измине определен период на неактивност(Max Idle Time). Връзката ще се възстанови, при следващия опит да се свържете с интернет."
                       } ,{                      
                           type: "name",
                           title: "Ръчно",
                           content: "В този режим интернет връзката се контролира ръчно посредством избиране на Свързване или Разкачване бутона. Този режим поддържа още Max Idle Time функцията. Въведете максимално време (в минути) през което интернет връзката може да бъде неактивна преди да бъде прекратена в поле Max Idle Time. Стойността по подразбиране е 15 минути. Ако желаете интернет връзката да остане активна през целия период от време въведете 0 (нула)."
                       }]
} ,{                      
                           type: "title",
                            title: "Тип на интернет връзката: PPPoE"
                       } ,{                      
                           type: "paragraph",
                           content: "Изберете това ако използвате DSL (Цифрова наета линия) услуга с предоставени Ви име и парола от вашия ISP. "
                       } ,{                      
                           type: "name",
                           title: "Потребителско име/ Парола",
                           content: "Въведете потребителското име и парола, предоставени от вашия интернет доставчик (ISP). Тези полета са чувствителни към главни и малки букви."
                       } ,{                      
                           type: "name",
                           title: "IP Адрес/Първичен DNS/Вторичен DNS",
                           content: "Тези параметри се присвояват автоматично от DHCP сървъра от страна на интернет доставчика (ISP)."
                       } ,{                      
                           type: "name",
                           title: "Вторична връзка (Няма, Динамично IP, Статично IP)",
       children: [{                      
                           type: "name",
                           title: "Няма",
                           content: "Изберете, ако нямате назначена втора връзка."
                       } ,{                      
                           type: "name",
                           title: "Динамичен IP адрес",
                           content: "Изберете, ако IP адресът и Subnet mask (Mаска на подмрежа) са осигурени от вашия Интернет доставчик и въведете тази информация в съответните полета.",
       children: [{                      
                           type: "name",
                           title: "Поднови",
                           content: "Щракнете, за да обновите IP параметрите от ISP."
                       } ,{                      
                           type: "name",
                           title: "Освободи",
                           content: "Щракнете, за да освободите присвоените IP адреси ."
                       }]
} ,{                      
                           type: "name",
                           title: "Статичен IP адрес",
                           content: "Изберете, ако IP адресът и маската на подмрежата се осигуряват от ISP, и въведете информацията в съответните полета."
                       }]
} ,{                      
                           type: "name",
                           title: "MTU размер",
                           content: "MTU (Maximum Transmission Unit - Mаксимална единица за предаване), типичен или по подразбиранe, за повечето Ethernet мрежи е 1480 байта.",
       children: [{                      
                           type: "note",
                           title: "Бележка",
                           content: "В редки случаи интернет доставчикът (ISP) може да поиска от вас да настроите MTU размера за по-добра производителност на мрежата. Вие не трябва да променате стойността, освен ако не е абсолютно необходимо."
                       }]
} ,{                      
                           type: "name",
                           title: "Име на услугата/ Име на Access Concentrator",
                           content: "По подразбиране, Service Name (Името на услугата) и Access Concentrator (AC) Name (Името на концентратора на достъп - АС) се оставят празни. Не трябва да се нанасят настройки в тези полета, освен ако това не се изисква от ISP."
                       } ,{                      
                           type: "name",
                           title: "Откривам Онлайн Интервал",
                           content: "Въведете стойност за интервала от време между 0 и 120 (в секунди), за които рутера открива Концентратора за достъп онлайн на всеки интервал. Стойността по подразбиране е 10."
                       } ,{                      
                           type: "name",
                           title: "IP адрес",
                           content: "Ако интернет доставчикът (ISP) осигурява конкретен (фиксиран) IP адрес, изберете Use the following IP Address (Използвайте следния IP address) и въведете IP адреса в полето. В противен случай, изберете Get Dynamically from ISP (Получи динамично от ISP), за да получите автоматично присвоен от сървъра IP адрес."
                       } ,{                      
                           type: "name",
                           title: "DNS адрес",
                           content: "Ако интернет доставчикът (ISP) осигурява конкретни (фиксирани) IP адреси, изберете Use the Following DNS Addresses (Използвайте следните DNS адреси) и въведете адрес(ите) в полетата за първичен DNS и вторичен DNS съответно. В противен случай, изберете Get Dynamically from ISP (Получи динамично от ISP), за да получите автоматично присвоен(и) от сървъра DNS IP адрес(и)."
                       } ,{                      
                           type: "name",
                           title: "Режим на връзката",
                           content: "Изберете подходящия режим на работа, който определя как се свързвате с интернет.",
       children: [{                      
                           type: "name",
                           title: "Автоматично",
                           content: "При този режим, интернет връзката се възстановява автоматично всеки път, когато се разпадне."
                       } ,{                      
                           type: "name",
                           title: "При поискване",
                           content: "В този режим интернет връзката, ще се прекрати автоматично след като измине определен период на неактивност(Max Idle Time). Връзката ще се възстанови, при следващия опит да се свържете с интернет."
                       } ,{                      
                           type: "name",
                           title: "Време-Базирано",
                           content: "В този режим, интернет връзката се осъществява за определен период от време. Когато този режим е избран трябва да въведете време за начало и край; и двете във формат час:минути."
                       } ,{                      
                           type: "name",
                           title: "Ръчно",
                           content: "В този режим интернет връзката се контролира ръчно посредством избиране на Свързване или Разкачване бутона. Този режим поддържа още Max Idle Time функцията. Въведете максимално време (в минути) през което интернет връзката може да бъде неактивна преди да бъде прекратена в поле Max Idle Time. Стойността по подразбиране е 15 минути. Ако желаете интернет връзката да остане активна през целия период от време въведете 0 (нула)."
                       } ,{                      
                           type: "note",
                           title: "Бележка",
                           content: "Времево-базиран режим на връзка, ще има въздействие само ако бъде конфигурирана страницата Разширени → Системни инструменти → Времеви настройки."
                       }]
} ,{                      
                           type: "title",
                            title: "Тип на интернет връзка: L2TP/PPTP"
                       } ,{                      
                           type: "paragraph",
                           content: "Изберете този тип ако се свързвате към L2TP/PPTP VPN сървър и имате предоставени потребителско име, парола и IP адрес/Домейн име от сървъра на ISP."
                       } ,{                      
                           type: "name",
                           title: "Потребителско име/ Парола",
                           content: "Въведете потребителското име и парола, предоставени от вашия интернет доставчик (ISP). Тези полета са чувствителни към главни и малки букви."
                       } ,{                      
                           type: "name",
                           title: "IP Адрес/Първичен DNS/Вторичен DNS",
                           content: "Тези параметри ще бъдат присвоени автоматично от DHCP сървъра от страна на ISP."
                       } ,{                      
                           type: "name",
                           title: "Вторична връзка (Динамичен IP или Статичен IP)",
       children: [{                      
                           type: "name",
                           title: "Динамичен IP адрес",
                           content: "Изберете, ако IP адресът и Subnet mask (Mаска на подмрежа) са осигурени от вашия Интернет доставчик и въведете тази информация в съответните полета."
                       } ,{                      
                           type: "name",
                           title: "Статичен IP адрес",
                           content: "Изберете, ако IP адресът, маската на подмрежата, гейтуея и DNS адресите се осигуряват от ISP, и въведете информацията в съответните полета."
                       }]
} ,{                      
                           type: "name",
                           title: "VPN Сървър IP/Домейн име",
                           content: "Въведете IP адресите на VPN сървъра или името на домейн дадено от интернет доставчика (ISP)."
                       } ,{                      
                           type: "name",
                           title: "MTU размер",
                           content: "По подразбиране и типично MTU (Maximum Transmission Unit) размер за повечето Ethernet мрежи е 1460 байта за L2TP или 1420 байта за PPTP. Не се препоръчва да се промени размера по подразбиране MTU, освен ако се изисква от интернет доставчика."
                       } ,{                      
                           type: "name",
                           title: "Режим на връзката",
                           content: "Изберете подходящия режим на работа, който определя как се свързвате с интернет.",
       children: [{                      
                           type: "name",
                           title: "Автоматично",
                           content: "При този режим, интернет връзката се възстановява автоматично всеки път, когато се разпадне."
                       } ,{                      
                           type: "name",
                           title: "При поискване",
                           content: "В този режим интернет връзката, ще се прекрати автоматично след като измине определен период на неактивност(Max Idle Time). Връзката ще се възстанови, при следващия опит да се свържете с интернет."
                       } ,{                      
                           type: "name",
                           title: "Ръчно",
                           content: "В този режим интернет връзката се контролира ръчно посредством избиране на Свързване или Разкачване бутона. Този режим поддържа още Max Idle Time функцията. Въведете максимално време (в минути) през което интернет връзката може да бъде неактивна преди да бъде прекратена в поле Max Idle Time. Стойността по подразбиране е 15 минути. Ако желаете интернет връзката да остане активна през целия период от време въведете 0 (нула)."
                       }]
}]
},
       INTERNET_MAC :{ 
               TITLE:"MAC клониране",
               CONTENT: [{
                           type: "paragraph",
                           content: "Изберете подходящия метода на MAC клониране, съгласно вашите нужди."
                       } ,{                      
                           type: "name",
                           title: "Да не се клонира MAC Aдреса",
                           content: "НЕ променяйте MAC адреса по подразбиране на маршрутизатора в случай, че вашия ISP не обвързва IP с MAC адресите."
                       } ,{                      
                           type: "name",
                           title: "Клониране на текущия MAC Aдресa",
                           content: "Изберете да копирате MAC адреса на компютъра, който е свързан към маршрутизатора, в случай, че вашия ISP обвърза IP адреса с MAC адреса на компютъра."
                       } ,{                      
                           type: "name",
                           title: "Използване на променлив MAC Адрес",
                           content: "Въведете MAC адреса ръчно, в случай, че вашия ISP обвързва IP адреса към конкретен MAC адрес."
                       }]
},
       INTERNET_WAN_AGGREGATION :{ 
               TITLE:"WAN агрегация",
               CONTENT: [{
                           type: "paragraph",
                           id: "internet_wan_aggregation_detail",
                           content: "WAN агрегацията трансформира LAN1 порта в допълнителен WAN порт, и реализира единичен път за данни с висока пропускателна способност. Дайте свобода на по-бързия интернет от доставчици, които предлагат скорости над 1Gbps, и не бъдете повече ограничавани от мрежовия хардуер."
                       } ,{                      
                           type: "note",
                           id: "internet_wan_aggregation_note",
                           title: "Бележка",
                           content: "Преди да активирате тази характеристика, уверете че, че вашият доставчик на интернет (ISP) поддържа WAN агрегация, и че вашият модем има два WAN порта."
                       } ,{                      
                           type: "step",
                           title: "За да приложите WAN агрегация",
       content: [ 
                "1.Поставете Вкл. на опцията за WAN агрегация, за да я активирате.",
                "2.Щракнете Запази.",
                "3.Свържете WAN порта и LAN1 порта на рутера към двата WAN порта на вашия модем с помощта на два Ethernet кабела."]
}]
},
       LAN_IPV4 :{ 
               TITLE:"LAN",
               CONTENT: [{
                           type: "paragraph",
                           content: "Показва МАС адреса, IP адреса и маската на подмрежата на рутера."
                       } ,{                      
                           type: "name",
                           title: "MAC адрес",
                           content: "Уникален физически адрес прилежащ към мрежовия порт(LAN) на маршрутизатора."
                       } ,{                      
                           type: "name",
                           title: "IP адрес",
                           content: "Показва IP адреса по подразбиране на рутера, който се използва за влизане в страницата за управление по интернет на рутера. Можете да го смените с друг."
                       } ,{                      
                           type: "name",
                           title: "Мрежова Маска",
                           content: "Изберете присвоен идентификатор използван от LAN порта, за да маршрутизирате вътрешния и външния трафик, или въведете нова маска на подмрежа."
                       } ,{                      
                           type: "note",
                           title: "Бележка",
                           content: "Ако новия LAN IP адрес не е в същата подмрежа като стария, IP адреса даден Ви от DHCP сървъра, ще бъде автоматично конфигуриран; обаче Virtual server и DMZ host няма да бъдат в сила докато не се пренастроят."
                       }]
},
       LINK_AGG :{ 
               TITLE:"Линк агрегация",
               CONTENT: [{
                           type: "paragraph",
                           content: "Линк агрегацията комбинира заедно два порта, за да изгради един път за данните с висока пропускателна способност и по този начин да осигури поддържането на по-висока скорост и стабилност на кабелната мрежа."
                       } ,{                      
                           type: "step",
                           id: "link_agg_step_help",
                           title: "За да реализирате линк агрегация:",
       content: [ 
                "1. Поставете \"on\" (вкл), за да активирате функцията Линк агрегация.",
                "2. Определете два порта за линк агрегация.",
                "3. Щракнете Запази."]
}]
},
       IPTV :{ 
               TITLE:"IPTV",
               CONTENT: [{
                           type: "paragraph",
                           content: "IPTV (Internet Protocol Television - телевизия по интернет протокол-IP) е система, чрез която се доставят телевизионни услуги с използване на интернет протокол по пакетно-превключвана мрежа като LAN или интернет."
                       } ,{                      
                           type: "name",
                           id: "igmp-snooping",
                           title: "IGMP Слушане",
                           content: "Функцията Snooping (подслушване) на IGMP (Internet Group Management Protocol - протокол за групово управление по интернет) позволява на рутера само да прехвърля мултикаст трафик към портове, които са го заявили."
                       } ,{                      
                           type: "name",
                           title: "IGMP Прокси",
                           content: "Изберете, за да активирате функцията IGMP Прокси, ако IPTV услугата предоставена от интернет доставчика (ISP) е базирана на IGMP технология."
                       } ,{                      
                           type: "name",
                           title: "IGMP Версия",
                           content: " Изберете версията на IGMP (Internet Group Management Protocol - комуникационен протокол на мрежово ниво) според вашия доставчик на интернет услуги (ISP). По подразбиране IGMP версията е V2."
                       } ,{                      
                           type: "name",
                           id: "igmp-wifi",
                           title: "Прехвърляне на мултикаст по безжична мрежа",
                           content: "Изберете, за да активирате функцията Wireless Multicast Forwarding (Безжично прехвърляне на мултикаст), която позволява мултикаст пакетите да бъдат прехвърляни към безжичната мрежа."
                       } ,{                      
                           type: "name",
                           title: "IPTV",
                           content: "Изберете, за да активирате IPTV функцията, ако IPTV услугата предоставяна от ISP не е базирана на IGMP технология."
                       } ,{                      
                           type: "name",
                           title: "ISP профил",
                           content: "Изберете профила на подходящия ISP (доставчик на интернет услуги), за да завършите конфигурацията. Има три вида профили:",
       children: [{                      
                           type: "name",
                           title: "Държава-Име на ISP",
                           content: "ISP профилите с настройки по подразбиране са във формата \"Държава-Име на ISP\". Просто открийте и изберете вашия ISP от падащия списък."
                       } ,{                      
                           type: "name",
                           id: "iptv_bridge_child_1to4",
                           title: "Мост",
                           content: "Ако вашият ISP не е в списъка и не се изискват други параметри за настройка на IPTV, можете просто да изберете този профил и са укажете LAN порта определен за IPTV.",
       children: [{                      
                           type: "name",
                           title: "LAN1/LAN2/LAN3/LAN4",
                           content: "Посочете какъв вид данни ще се предават през LAN порта. Например, ако IPTV е избран за LAN1, този порт ще предава само IPTV данни и ще трябва да свържете ТВ приставката към LAN1."
                       }]
} ,{                      
                           type: "name",
                           id: "iptv_bridge_child_2to5",
                           title: "Мост",
                           content: "Ако вашият ISP не е в списъка и не се изискват други параметри за настройка на IPTV, можете просто да изберете този профил и са укажете LAN порта определен за IPTV.",
       children: [{                      
                           type: "name",
                           title: "LAN2/LAN3/LAN4/LAN5",
                           content: "Задайте какъв вид данни ще предава LAN порта. Например, ако бъде избран IPTV за LAN2, този порт ще предава само IPTV данни и трябва да свържете телевизионната приставка към LAN2."
                       }]
} ,{                      
                           type: "name",
                           id: "iptv_bridge_child_5to8",
                           title: "Мост",
                           content: "Ако вашият ISP не е в списъка и не се изискват други параметри за настройка на IPTV, можете просто да изберете този профил и са укажете LAN порта определен за IPTV.",
       children: [{                      
                           type: "name",
                           title: "LAN5/LAN6/LAN7/LAN8",
                           content: "Задайте какъв вид данни ще предава LAN порта. Например, ако бъде избран IPTV за LAN5, този порт ще предава само IPTV данни и трябва да свържете телевизионната приставка към LAN5."
                       }]
} ,{                      
                           type: "name",
                           id: "iptv_custom_1to4",
                           title: "Персонализирани настройки",
                           content: "Ако вашият ISP не е в списъка, но ви даде някои необходими параметри като интернет/VoIP/IPTV VLAN идентификатори и Приоритети, изберете този профил.",
       children: [{                      
                           type: "name",
                           title: "Интернет/VoIP/IPTV VLAN ID/Приоритет",
                           content: "Конфигурирайте идентификаторите и приоритетите на VLAN, както се изисква от интернет доставчика (ISP)."
                       } ,{                      
                           type: "name",
                           title: "802.11Q Tag",
                           content: "Изберете, за да бъдат маркирани интернет пакетите като 802.11Q."
                       } ,{                      
                           type: "name",
                           title: "IPTV Мултикаст VLAN ID/Приоритет",
                           content: "Можете да активирате IPTV мултикаст функцията, както пожелаете, и да конфигурирате идентификаторите и приоритетите на VLAN, съгласно ISP."
                       } ,{                      
                           type: "name",
                           id: "iptv_custom_child",
                           title: "LAN1/LAN2/LAN3/LAN4",
                           content: "Посочете какъв вид данни ще се предават през LAN порта. Например, ако IPTV е избран за LAN1, този порт ще предава само IPTV данни и ще трябва да свържете ТВ приставката към LAN1."
                       }]
} ,{                      
                           type: "name",
                           id: "iptv_custom_2to5",
                           title: "Персонализирани настройки",
                           content: "Ако вашият ISP не е в списъка, но ви даде някои необходими параметри като интернет/VoIP/IPTV VLAN идентификатори и Приоритети, изберете този профил.",
       children: [{                      
                           type: "name",
                           title: "Интернет/VoIP/IPTV VLAN ID/Приоритет",
                           content: "Конфигурирайте идентификаторите и приоритетите на VLAN, както се изисква от интернет доставчика (ISP)."
                       } ,{                      
                           type: "name",
                           title: "802.11Q Tag",
                           content: "Изберете, за да бъдат маркирани интернет пакетите като 802.11Q."
                       } ,{                      
                           type: "name",
                           title: "IPTV Мултикаст VLAN ID/Приоритет",
                           content: "Можете да активирате IPTV мултикаст функцията, както пожелаете, и да конфигурирате идентификаторите и приоритетите на VLAN, съгласно ISP."
                       } ,{                      
                           type: "name",
                           id: "iptv_custom_child",
                           title: "LAN2/LAN3/LAN4/LAN5",
                           content: "Задайте какъв вид данни ще предава LAN порта. Например, ако бъде избран IPTV за LAN2, този порт ще предава само IPTV данни и трябва да свържете телевизионната приставка към LAN2."
                       }]
} ,{                      
                           type: "name",
                           id: "iptv_custom_5to8",
                           title: "Персонализирани настройки",
                           content: "Ако вашият ISP не е в списъка, но ви даде някои необходими параметри като интернет/VoIP/IPTV VLAN идентификатори и Приоритети, изберете този профил.",
       children: [{                      
                           type: "name",
                           title: "Интернет/VoIP/IPTV VLAN ID/Приоритет",
                           content: "Конфигурирайте идентификаторите и приоритетите на VLAN, както се изисква от интернет доставчика (ISP)."
                       } ,{                      
                           type: "name",
                           title: "802.11Q Tag",
                           content: "Изберете, за да бъдат маркирани интернет пакетите като 802.11Q."
                       } ,{                      
                           type: "name",
                           title: "IPTV Мултикаст VLAN ID/Приоритет",
                           content: "Можете да активирате IPTV мултикаст функцията, както пожелаете, и да конфигурирате идентификаторите и приоритетите на VLAN, съгласно ISP."
                       } ,{                      
                           type: "name",
                           id: "iptv_custom_child",
                           title: "LAN5/LAN6/LAN7/LAN8",
                           content: "Задайте какъв вид данни ще предава LAN порта. Например, ако бъде избран IPTV за LAN5, този порт ще предава само IPTV данни и трябва да свържете телевизионната приставка към LAN5."
                       }]
}]
}]
},
       DHCP_SERVER_SETTINGS :{ 
               TITLE:"DHCP Сървър",
               CONTENT: [{
                           type: "paragraph",
       content: [ 
                "По подразбиране, DHCP ( Протокол за динамично конфигуриране на хоста) сървъра е разрешен; той динамично раздава TCP/IP параметрите на клиентските устройства от IP протокола за адресиране.",
                "НЕ забранявайте DHCP сървъра освен ако нямате друг DHCP сървър или желаете ръчно да настройте TCP/IP параметрите на всяко клиентско устройство във вашата мрежа."]
} ,{                      
                           type: "name",
                           title: "Списък с IP адреси",
                           content: "Въведете обхвата на IP адреси, които могат да се раздават на клиентите."
                       } ,{                      
                           type: "name",
                           title: "Време за активност на адресите",
                           content: "Въведете периода от време (между 1 и 2880 минути) през който даден IP се предоставя на клиент. Стойността по подразбиране е 120."
                       }]
},
       RESERVED_IP_ADDRESS :{ 
               TITLE:"Запазване на адрес",
               CONTENT: [{
                           type: "paragraph",
                           content: "Показва съответните параметри на устройствата с резервирани IP адреси."
                       } ,{                      
                           type: "step",
                           title: "За да запазите IP адрес",
       content: [ 
                "1. Натиснете Добави.",
                "2. Щракнете Scan (Сканирай), за да изберете текущо свързано устройство от списъка с DHCP клиенти; или въведете МАС адреса на желания клиент в полето за МАС адрес и IP адреса, който желаете да резервирате за клиента в полето IP адрес.",
                "3. Въведете описание за клиента в полето Description (Описание).",
                "4. Изберете Разреши.",
                "5. Щракнете Save (Запази)."]
} ,{                      
                           type: "note",
                           title: "Бележка",
                           content: "Ако желаете да деактивирате това въвеждане, щракнете иконата Bulb (Крушка)."
                       }]
},
       DHCP_CLIENT_LIST :{ 
               TITLE:"DHCP списък с клиенти",
               CONTENT: [{
                           type: "paragraph",
                           content: "Показва информацията за текущо свързаните устройства."
                       }]
},
       DDNS :{ 
               TITLE:"Динамичен DNS",
               CONTENT: [{
                           type: "paragraph",
                           content: "Системата за динамично име на домейн (Dynamic Domain Name System, Динамичен DNS ) позволява да присвоите фикирано име на хост и домейн на динамичен интернет IP адрес. Тя е полезна, когато хоствате ваш собствен уебсайт, FTP сървър или друг сървър зад рутера. За начало, трябва да сключите договор с доставчик на услуги Динамичен DNS, като например www.dyndns.com."
                       } ,{                      
                           type: "step",
                           title: "Да настроим динамичен DNS",
       content: [ 
                "1. Изберете доставчик на Динамична DNS услуга.",
                "2. Въведете потребителско име и парола на акаунта Динамичен DNS.",
                "3. Въведете Domain Name, което сте получил от вашия доставчик на DDNS услуга.",
                "4. Изберете интервал за актуализация от падащия списък.",
                "5. Ако вашият доставчик на услуги е НЕ-IP, WAN IP Обвързването може да гарантира, че името на домейна е обвързано с WAN IP на този рутер.",
                "6. Щракнете Login (Вход) и Save (Запази)."]
} ,{                      
                           type: "note",
                           title: "Бележка",
                           content: "Ако желаете да използвате нов DDNS акаунт, моля първо излезте, а след това влезте с новия акаунт."
                       }]
},
       DYNAMIC_DNS :{ 
               TITLE:"Динамичен DNS",
               CONTENT: [{
                           type: "paragraph",
                           content: "Системата за динамично име на домейн (Dynamic Domain Name System, Динамичен DNS ) позволява да присвоите фикирано име на хост и домейн на динамичен интернет IP адрес. Тя е полезна, когато хоствате ваш собствен уебсайт, FTP сървър или друг сървър зад рутера. За начало, трябва да сключите договор с доставчик на услуги Динамичен DNS, като например www.dyndns.com."
                       }]
},
       DOMAIN_NAME_LIST :{ 
               TITLE:"Домейн списък на имена",
               CONTENT: [{
                           type: "paragraph",
                           content: "Тази таблица показва информацията за всички имена на домейни, които са регистрирани с вашия облачен акаунт."
                       } ,{                      
                           type: "step",
                           title: "За да регистрирате ново име на домейн",
       content: [ 
                "1. Щракнете Register (Регистрация).",
                "2. Въведете името на домейн, което желаете да регистрирате.",
                "3. Щракнете Запази."]
}]
},
       ADVANCED_ROUTING_STATIC_ROUTING :{ 
               TITLE:"Статично маршрутизиране",
               CONTENT: [{
                           type: "paragraph",
                           content: "Статичното маршрутизиране се използва, за да се зададе конкретен маршрут за мрежовите пакети, за да достигнат конкретен хост от мрежата."
                       } ,{                      
                           type: "step",
                           title: "Да настроим статичното маршрутизиране",
       content: [ 
                "1. Натиснете Добави.",
                "2. Въведете IP адрес в полето Network Destination (Мрежова дестинация), за да присвоите статичния маршрут за това въвеждане.",
                "3. Въведете маска на подмрежата в полето Subnet Mask (Маска на подмрежа), за да определите частта на мрежата и частта на хоста от IP адреса.",
                "4. Въведете IP адрес на гейтуея в полето Default Gateway (Гейтуей по подразбиране), за да свържете рутера към мрежата или хоста.",
                "5. Изберете LAN или WAN в полето за интерфейс, за да уточните вида на мрежовата дестинация.",
                "6. Въведете кратко описание на това въвеждане.",
                "7. Изберете Разреши.",
                "8. Щракнете Save (Запази)."]
} ,{                      
                           type: "note",
                           title: "Бележка",
                           content: "Ако желаете да деактивирате това въвеждане, щракнете иконата Bulb (Крушка)."
                       }]
},
       ADVANCED_ROUTING_SYSTEM_ROUTING_TABLE :{ 
               TITLE:"Системна таблица на маршрутизиране",
               CONTENT: [{
                           type: "paragraph",
                           content: "Показва всички валидни въвеждания на маршрути, които в момента се използват."
                       }]
},
       WIRELESS_TITLE :{ 
               TITLE:"Настройки на безжичната мрежа",
               CONTENT: [{
                           type: "paragraph",
                           content: "Конфигурирайте безжичните настройки според вашите нужди."
                       }]
},
       OFDMA :{ 
               TITLE:"OFDMA",
               CONTENT: [{
                           type: "paragraph",
                           content: "OFDMA позволява на множество потребители да предават данни едновременно и това силно подобрява скоростта и ефективността. Забележете, че само когато вашите клиенти също поддържат OFDMA, тогава можете напълно да се наслаждавате на прединствата на технологията."
                       }]
},
       WIRELESS_SMART_CONNECT :{ 
               TITLE:"Интелигентно свързване",
               CONTENT: [{
                           type: "paragraph",
                           content: "Изберете тази кутийка за отметка, за да активирате интелигентно свързване. Тази функция помага на устройствата да работят по-бързо, чрез задаването им на най-добрите безжични пътеки основани на реалните условия за балансиране на изискванията на мрежата."
                       }]
},
       WIRELESS_24G :{ 
               TITLE:"Безжична мрежа 2.4GHz",
               CONTENT: [{
                           type: "name",
                           title: "Име на безжичната мрежа(SSID)",
                           content: "Препоръчва се да смените името на мрежата (SSID). Полето е чувствително към главни и малки букви."
                       } ,{                      
                           type: "name",
                           title: "Скрий SSID",
                           content: "Изберете, ако желаете да скриете името(SSID) на 2.4GHz мрежа от списъка с безжични мрежи. Когато тази опция е избрана, това SSID няма да се излъчва и ще трябва ръчно да се присъедините към мрежата."
                       } ,{                      
                           type: "name",
                           title: "Сигурност",
                           content: "Изберете една от следните опции за сигурност:",
       children: [{                      
                           type: "name",
                           title: "Не защитено",
                           content: "Изберете тази опция, за да деактивирате защитата на безжичната комуникация. Това не се препоръчва."
                       } ,{                      
                           type: "name",
                           title: "WPA / WPA2 - Лична",
                           content: "Изберете тази опция, за да активирате защитата на безжичната комуникация. Това сериозно се препоръчва, за да бъде защитена безжичната мрежа от неоторизиран достъп. Ако бъде избрана, конфигурирайте следното.",
       children: [{                      
                           type: "name",
                           title: "Версия",
                           content: "Изберете варианта на защита. WPA2-PSK е по-защитен вариант. Ако не сте сигурни, изберете Auto (Автоматично)."
                       } ,{                      
                           type: "name",
                           title: "Криптиране",
                           content: "Изберете вида защитно криптиране. AES е по-надежната защита. НЕ СЕ препоръчва да използвате TKIP криптиране, ако рутерът работи в 802.11n режим. Освен това, използването на TKIP ще деактивира функцията WPS. Ако не сте сигурни, изберете Auto (Автоматично)."
                       } ,{                      
                           type: "name",
                           title: "Парола",
                           content: "Въведи парола за безжичната мрежа между 8 и 63 ASCII символа, или между 8 и 64 hexadecimal символа в полето."
                       }]
} ,{                      
                           type: "name",
                           title: "WPA / WPA2 - Enterprise",
                           content: "Изберете тази опция, за да разрешите по-разширения метод за идентификация използвайки RADIUS( Remote Autentication Dial in User Service) сървър. Ако е избрано WPS функцията ще бъде забранена.",
       children: [{                      
                           type: "name",
                           title: "Версия",
                           content: "Изберете вариант на защита. WPA2 е по-сигурна. Ако не сте сигурни, изберете Auto (Автоматично)."
                       } ,{                      
                           type: "name",
                           title: "Криптиране",
                           content: "Изберете вида защитно криптиране. AES е по-надежната защита. НЕ СЕ препоръчва да използвате TKIP криптиране, ако рутерът работи в 802.11n режим. Освен това, използването на TKIP ще деактивира функцията WPS. Ако не сте сигурни, изберете Auto (Автоматично)."
                       } ,{                      
                           type: "name",
                           title: "RADIUS сървър IP",
                           content: "Въведете IP адреса на RADIUS сървъра."
                       } ,{                      
                           type: "name",
                           title: "RADIUS порт",
                           content: "Въведете номера на порта на RADIUS сървъра."
                       } ,{                      
                           type: "name",
                           title: "RADIUS парола",
                           content: "Въведете споделената парола на RADIUS сървъра."
                       }]
} ,{                      
                           type: "name",
                           title: "WEB",
                           content: "Изберете tази опция, за да активирате базовия метод на автентификация, ако някое от клиентските устройства може да осъществява достъп до безжичната мрежа само като използва WEP (Wired Equivalent Privacy - Конфиденциалност равностойна на кабелната връзка). Ако бъде избрана опцията, WPS функцията ще бъде деактивирана.",
       children: [{                      
                           type: "name",
                           title: "Тип",
                           content: "Изберете вида автентификация за безжичната мрежа. Ако не сте сигурни, изберете Auto (Автоматично)."
                       } ,{                      
                           type: "name",
                           title: "WEB Key Format",
                           content: "Използвайте ASCII формата или Hexadecimal. ASCII формата е комбинация от азбучни и цифрови символи. Hexadecimal формата е комбинация от числа(0-9) и букви(A-F, a-f)."
                       } ,{                      
                           type: "name",
                           title: "Тип на ключа",
                           content: "Изберете дължина на WEB ключа.",
       children: [{                      
                           type: "name",
                           title: "64-bit",
                           content: "Позволява Ви да въведете 10 hexadecimal цифри (0-9, A-F, a-f) или 5 ASCII символа в поле WEB."
                       } ,{                      
                           type: "name",
                           title: "128-bit",
                           content: "Позволява Ви да въведете 26 hexadecimal цифри (0-9, A-F, a-f) или 13 ASCII символа в поле WEB."
                       }]
} ,{                      
                           type: "name",
                           title: "Стойност на ключа",
                           content: "Въведете ключ WEP в съответното поле."
                       }]
}]
} ,{                      
                           type: "name",
                           title: "Канал",
                           content: "Изберете работен канал за безжичната мрежа 2.4GHz. Препоръчително е да оставите канала на Автоматично, ако нямате проблем с прекъсване на безжичната връзка."
                       } ,{                      
                           type: "name",
                           title: "Мощност на излъчване",
                           content: "Изберете една от следните опции Висок, Среден или Нисък, за да определите мощността на излъчване. Препоръчителната стойност по подразбиране е Висок."
                       } ,{                      
                           type: "name",
                           id: "atf_2g4",
                           title: "Функция Справедливо разпределение ",
                           content: "Поставете отметка в това поле, за да активирате функцията Airtime Fairness (ATF) (Справедливо разпределение на безжичните потоци), която позволява да се оптимизира прoпускателната възможност на всеки поток. ATF разпределителят на трафика използва работните цели съобразно дестинацията, за да балансира използването на безжичните връзки по различните дестинации."
                       } ,{                      
                           type: "name",
                           id: "mu_mimo_2g4",
                           title: "Функция Многопотребителски MIMO ",
                           content: "Щракнете, за да активирате функцията Многопотребителски MIMO."
                       }]
},
       WIRELESS_5G :{ 
               TITLE:"Безжична мрежа 5GHz",
               CONTENT: [{
                           type: "name",
                           title: "Име на безжичната мрежа(SSID)",
                           content: "Препоръчва се да смените името на мрежата (SSID). Полето е чувствително към главни и малки букви."
                       } ,{                      
                           type: "name",
                           title: "Скрий SSID",
                           content: "Изберете, ако желаете да скриете името(SSID) на 5GHz мрежа от списъка с безжични мрежи. Когато тази опция е избрана, това SSID няма да се излъчва и ще трябва ръчно да се присъедините към мрежата."
                       } ,{                      
                           type: "name",
                           title: "Сигурност",
                           content: "Изберете една от следните опции за сигурност:",
       children: [{                      
                           type: "name",
                           title: "Не защитено",
                           content: "Изберете тази опция, за да деактивирате защитата на безжичната комуникация. Това не се препоръчва."
                       } ,{                      
                           type: "name",
                           title: "WPA / WPA2 - Лична",
                           content: "Изберете тази опция, за да активирате защитата на безжичната комуникация. Това сериозно се препоръчва, за да бъде защитена безжичната мрежа от неоторизиран достъп. Ако бъде избрана, конфигурирайте следното.",
       children: [{                      
                           type: "name",
                           title: "Версия",
                           content: "Изберете варианта на защита. WPA2-PSK е по-защитен вариант. Ако не сте сигурни, изберете Auto (Автоматично)."
                       } ,{                      
                           type: "name",
                           title: "Криптиране",
                           content: "Изберете вида защитно криптиране. AES е по-надежната защита. НЕ СЕ препоръчва да използвате TKIP криптиране, ако рутерът работи в 802.11n режим. Освен това, използването на TKIP ще деактивира функцията WPS. Ако не сте сигурни, изберете Auto (Автоматично)."
                       } ,{                      
                           type: "name",
                           title: "Парола",
                           content: "Въведи парола за безжичната мрежа между 8 и 63 ASCII символа, или между 8 и 64 hexadecimal символа в полето."
                       }]
} ,{                      
                           type: "name",
                           title: "WPA / WPA2 - Enterprise",
                           content: "Изберете тази опция, за да разрешите по-разширения метод за идентификация използвайки RADIUS( Remote Autentication Dial in User Service) сървър. Ако е избрано WPS функцията ще бъде забранена.",
       children: [{                      
                           type: "name",
                           title: "Версия",
                           content: "Изберете вариант на защита. WPA2 е по-сигурна. Ако не сте сигурни, изберете Auto (Автоматично)."
                       } ,{                      
                           type: "name",
                           title: "Криптиране",
                           content: "Изберете вида защитно криптиране. AES е по-надежната защита. НЕ СЕ препоръчва да използвате TKIP криптиране, ако рутерът работи в 802.11n режим. Освен това, използването на TKIP ще деактивира функцията WPS. Ако не сте сигурни, изберете Auto (Автоматично)."
                       } ,{                      
                           type: "name",
                           title: "RADIUS сървър IP",
                           content: "Въведете IP адреса на RADIUS сървъра."
                       } ,{                      
                           type: "name",
                           title: "RADIUS порт",
                           content: "Въведете номера на порта на RADIUS сървъра."
                       } ,{                      
                           type: "name",
                           title: "RADIUS парола",
                           content: "Въведете споделената парола на RADIUS сървъра."
                       }]
} ,{                      
                           type: "name",
                           title: "WEB",
                           content: "Изберете tази опция, за да активирате базовия метод на автентификация, ако някое от клиентските устройства може да осъществява достъп до безжичната мрежа само като използва WEP (Wired Equivalent Privacy - Конфиденциалност равностойна на кабелната връзка). Ако бъде избрана опцията, WPS функцията ще бъде деактивирана.",
       children: [{                      
                           type: "name",
                           title: "Тип",
                           content: "Изберете вида автентификация за безжичната мрежа. Ако не сте сигурни, изберете Auto (Автоматично)."
                       } ,{                      
                           type: "name",
                           title: "WEB Key Format",
                           content: "Използвайте ASCII формата или Hexadecimal. ASCII формата е комбинация от азбучни и цифрови символи. Hexadecimal формата е комбинация от числа(0-9) и букви(A-F, a-f)."
                       } ,{                      
                           type: "name",
                           title: "Тип на ключа",
                           content: "Изберете дължина на WEB ключа.",
       children: [{                      
                           type: "name",
                           title: "64-bit",
                           content: "Позволява Ви да въведете 10 hexadecimal цифри (0-9, A-F, a-f) или 5 ASCII символа в поле WEB."
                       } ,{                      
                           type: "name",
                           title: "128-bit",
                           content: "Позволява Ви да въведете 26 hexadecimal цифри (0-9, A-F, a-f) или 13 ASCII символа в поле WEB."
                       }]
} ,{                      
                           type: "name",
                           title: "Стойност на ключа",
                           content: "Въведете ключ WEP в съответното поле."
                       }]
}]
} ,{                      
                           type: "name",
                           title: "Канал",
                           content: "Изберете работен канал за безжичната мрежа 5GHz. Препоръчително е да оставите канала на Автоматично, ако нямате проблем с прекъсване на безжичната връзка."
                       } ,{                      
                           type: "name",
                           title: "Мощност на излъчване",
                           content: "Изберете една от следните опции Висок, Среден или Нисък, за да определите мощността на излъчване. Препоръчителната стойност по подразбиране е Висок."
                       } ,{                      
                           type: "name",
                           id: "atf_5g",
                           title: "Функция Справедливо разпределение ",
                           content: "Поставете отметка в това поле, за да активирате функцията Airtime Fairness (ATF) (Справедливо разпределение на безжичните потоци), която позволява да се оптимизира прoпускателната възможност на всеки поток. ATF разпределителят на трафика използва работните цели съобразно дестинацията, за да балансира използването на безжичните връзки по различните дестинации."
                       } ,{                      
                           type: "name",
                           id: "mu_mimo_5g",
                           title: "Функция Многопотребителски MIMO ",
                           content: "Щракнете, за да активирате функцията Многопотребителски MIMO."
                       }]
},
       WPS :{ 
               TITLE:"WPS",
               CONTENT: [{
                           type: "paragraph",
                           content: "WPS (Wi-Fi Protected Setup - Wi-Fi защитена настройка) ви дава по-лесен подход за начална настройка на защитена Wi-Fi връзка."
                       } ,{                      
                           type: "name",
                           title: "Натиснете бутона (препоръчва се)",
       content: [ 
                "Този метод позволява лесно да свържете всяко устройство с WPS-функционалност към безжичната мрежа.",
                "Щракнете бутона Start WPS (Стартирай WPS) на екрана. В интервал до две минути натиснете WPS бутона на клиентското устройство."]
} ,{                      
                           type: "name",
                           title: "Пин код на маршрутизатора",
       content: [ 
                "PIN-кодът по подразбиране може да бъде открит на етикета на рутера.",
                "Щракнете Generate (Генерирай), за да получите нов PIN, или щракнете върху Default (По подразбиране), за да възстановите текущия PIN до фабрично поставения PIN."]
} ,{                      
                           type: "name",
                           title: "Въведете клиентския PIN",
       content: [ 
                "Този метод позволява ръчно да добавите безжично устройство.",
                "Въведете PIN-кода в полето и след това щракнете върху Connect (Свързване)."]
}]
},
       WIRELESS_STATISTICS :{ 
               TITLE:"Активни безжични станции",
               CONTENT: [{
                           type: "name",
                           title: "Номер на клиент",
                           content: "Показва номера на присвоения безжичен клиент."
                       } ,{                      
                           type: "name",
                           title: "MAC адрес",
                           content: "Показва MAC адреса на присвоения безжичен клиент."
                       } ,{                      
                           type: "name",
                           title: "Тип на връзката",
                           content: "Показва честотния обхват(2.4GHz или 5GHz) на свързаните към безжичната мрежа клиенти."
                       } ,{                      
                           type: "name",
                           title: "Сигурност",
                           content: "Показва типа на сигурността на свързнания безжичен клиент."
                       } ,{                      
                           type: "name",
                           title: "Приети пакети",
                           content: "Показва броя на пакетите приети от свързаните клиенти в безжичната мрежа."
                       } ,{                      
                           type: "name",
                           title: "Изпратени пакети",
                           content: "Показва броя на пакетите изпратени от свързания към безжичната мрежа клиент."
                       } ,{                      
                           type: "paragraph",
                           content: "Натиснете Опресни, за да обновите информацията на тази страница."
                       }]
},
       WIRELESS_SCHEDULE :{ 
               TITLE:"Безжичен график",
               CONTENT: [{
                           type: "paragraph",
                           content: "С Wireless Schedule (График на безжичната мрежа), можете да деактивирате безжичния сигнал за даден период от денонощието. Например, можете да изключите безжичния сигнал между 00:00 и 07:00 ч."
                       } ,{                      
                           type: "name",
                           title: "Интервал за изключване на безжичната връзка",
                           content: "Показва периода/периодите, през които безжичният сигнал е изключен.",
       children: [{                      
                           type: "step",
                           title: "За да настроите времето за изключване на мобилната мрежа",
       content: [ 
                "1. Натиснете Добави.",
                "2. Настройте периода от време, през който желаете безжичният сигнал да бъде изключен.",
                "3. Изберете дните на повторение. Можете да изберете \"Every Day\" (\"Всеки ден\"), или задайте конкретни дни.",
                "4. Натиснете запази"]
}]
}]
},
       GUEST_NETWORK_SETTINGS :{ 
               TITLE:"Настройки",
               CONTENT: [{
                           type: "paragraph",
                           content: "Тази функция позволява да осигурите Wi-Fi за гости без да разкривате главната мрежа."
                       } ,{                      
                           type: "name",
                           title: "Разрешаване на гостите да имат достъп един с друг",
                           content: "Поставете отметка в това поле, за да разрешите на безжичните устройства в Мрежата за гости да комуникират едно с друго по различни начини като мрежов съсед, Samba, Ping, и FTP."
                       } ,{                      
                           type: "name",
                           id: "access_local",
                           title: "Разрешаване на гостите достъп до Моята локална мрежа",
                           content: "Поставете отметка в това поле, за да разрешите на безжичните устройства в Мрежата за гости да комуникират с устройствата свързани към LAN портовете на рутера или главната мрежа, по начини като мрежов съсед, Samba, Ping, и FTP."
                       }]
},
       GUEST_NETWORK_WIRELESS :{ 
               TITLE:"Безжична мрежа 2.4GHz/5GHz",
               CONTENT: [{
                           type: "name",
                           title: "Разреши Гост Мрежи",
                           content: "Изберете това поле, за да разрешите функцията Гост Мрежи."
                       } ,{                      
                           type: "name",
                           title: "Име на безжичната мрежа(SSID)",
                           content: "Така или може да използва Гост SSID име по подразбиране или да създаде ново име (до 32 символа)."
                       } ,{                      
                           type: "name",
                           title: "Скрий SSID",
                           content: "Изберете това поле ако искате да скриете Гост SSID от списъка с Wi-Fi мрежата."
                       } ,{                      
                           type: "name",
                           id: "pwd_mode",
                           title: "Интервал на актуализиране на парола",
                           content: "Изберете интервала на обновяване на паролата на Мрежата за гости."
                       } ,{                      
                           type: "name",
                           title: "Сигурност",
                           content: "Когато решите никога да не актуализирате паролата, изберете една от следните опции за сигурност:",
       children: [{                      
                           type: "name",
                           title: "Не защитено",
                           content: "Изберете тази опция, за да деактивирате защитата на безжичната комуникация. Това не се препоръчва."
                       } ,{                      
                           type: "name",
                           title: "WPA / WPA2 - Лична",
                           content: "Изберете тази опция, за да активирате защитата на безжичната комуникация. Това сериозно се препоръчва, за да бъде защитена Мрежата за гости от неоторизиран достъп. Ако бъде избрана, конфигурирайте следното.",
       children: [{                      
                           type: "name",
                           title: "Версия",
                           content: "Изберете варианта на защита. WPA2-PSK е по-защитен вариант. Ако не сте сигурни, изберете Auto (Автоматично)."
                       } ,{                      
                           type: "name",
                           title: "Криптиране",
                           content: "Изберете вида защитно криптиране. AES е по-надежната защита. НЕ СЕ препоръчва да използвате TKIP криптиране, ако рутерът работи в 802.11n режим. Освен това, използването на TKIP ще деактивира функцията WPS. Ако не сте сигурни, изберете Auto (Автоматично)."
                       }]
} ,{                      
                           type: "name",
                           id: "portal-help-title",
                           title: "Портал",
                           content: "Порталната автентификация подсилва защитата на вашата мрежа като изисква автентификация от клиенти, които се нуждаят от временен достъп до вашата безжична мрежа."
                       } ,{                      
                           type: "step",
                           id: "portal-help-content",
                           title: "За да настроите портална автентификация:",
       content: [ 
                "1. Изберете Портал за Защита.",
                "2. Изберете Проста парола или Без автентификация за Автентификация",
                "A. Проста парола – задайте парола за автентификация (8-16 буквени и цифрови знаци и _).",
                "B. Без автентификация – клиентите могат да получат достъп до мрежата без автентификация.",
                "3. Изберете 1 час, 2 часа, 4 часа, 8 часа или Винаги, за да зададете времето на изтичане на автентификацията. Когато автентификацията на даден клиент изтече, той трябва да влезе отново за автентификация на достъпа.",
                "4. (Опция) Активирайте Пренасочи и въведете URL адрес за пренасочване, според необходимостта. Тогава новоавтентифицираният клиент ще бъде пренасочен към URL, който сте задали.",
                "5. (Опция) Можете също така да персонализирате входната страница за автентификация.",
                "A. Заглавие на портала – до 31 знака.",
                "Б. Условия за използване – до 1023 знака.",
                "В. Изображение за лого – качете изображение в JPG или PNG формат (под 100KB), за да персонализирате логото.",
                "Г. Изображение за фон – качете изображение в JPG или PNG формат (под 2 МВ), за да персонализирате фона.",
                "6. Щракнете Save (Запази)."]
}]
} ,{                      
                           type: "name",
                           id: "pwd_no_random",
                           title: "Парола",
                           content: "Създайте парола между 8 и 63 знака ASCII или между 8 и 64 шестнадесетични знака (0-9, a-f, A-F)."
                       } ,{                      
                           type: "name",
                           id: "pwd_random",
                           title: "Парола",
                           content: "Или използвайте парола генерирана на случаен принцип, или създайте парола между 8 и 63 ASCII символа или между 8 и 64 шестнадесетични знака (0-9, a-f, A-F)."
                       }]
},
       NAT :{ 
               TITLE:"ALG",
               CONTENT: [{
                           type: "paragraph",
                           content: "ALG (Application Layer Gateway - Гейтуей за слоя от приложения) позволява на къстомизирани NAT (Network Address Translation - транслация на мрежови адреси) филтри за преминаване да бъдат добавяни в гейтуея, за да поддържат транслация на адреси и портове за конкретни протоколи \"контрол/данни\" от слоя от приложения: FTP, TFTP, H323 и др. Активирането на ALG се препоръчва."
                       } ,{                      
                           type: "name",
                           title: "Позволи FTP ALG",
                           content: "Ако е избрано позволява на клиентите и услуги ползващи FTP (Протокол за пренос на данни) да прехвърлят информация през NAT."
                       } ,{                      
                           type: "name",
                           title: "Позволи TFTP ALG",
                           content: "Ако е избрано позволява на клиентите и услуги ползващи TFTP (Тривиален протокол за пренос на данни) да прехвърлят информация през NAT."
                       } ,{                      
                           type: "name",
                           title: "Позволи H323 ALG",
                           content: "Ако е избрано позволява клиентите на Microsoft NetMeeting да общуват през NAT."
                       } ,{                      
                           type: "name",
                           title: "Позволи RTSP ALG",
                           content: "Ако е избрано позволява клиентите ползващи media player да общуват със сървъри за медия разпространение през NAT."
                       } ,{                      
                           type: "name",
                           title: "Активиране на SIP ALG",
                           content: "Ако бъде избрана опцията, тя разрешава на клиентите да комуникират със SIP (Session Initiation Protocol - протокол за иницииране на сесия) сървъри по NAT."
                       } ,{                      
                           type: "name",
                           title: "Активиране PPTP Passthrough",
                           content: "Ако е избрано позволява да минават през маршрутизатора Точка-до-точка сесии през IP мрежов тунел."
                       } ,{                      
                           type: "name",
                           title: "Активиране L2TP Passthrough",
                           content: "Ако е избрано позволява да минават през маршрутизатора Layer 2 Точка-до-точка сесии през IP мрежов тунел."
                       } ,{                      
                           type: "name",
                           title: "Активиране IPSec Passthrough",
                           content: "Ако бъде избрана опцията, тя разрешава на IPSec (Internet Protocol security - защита на Интернет протокола) да бъде тунелирана през IP мрежа и прекарана през рутера. IPSec използва услуги за криптографска защита, за да осигури частни и защитени комуникации по IP мрежи."
                       }]
},
       VIRTUAL_SERVERS :{ 
               TITLE:"Виртуални сървъри",
               CONTENT: [{
                           type: "paragraph",
       content: [ 
                "Виртуалните сървъри се използват, за да се предоставят услуги за публично използване в локалната мрежа. Виртуалния сървър се дефинира с външен порт, и всички заявки от интернет към този външен порт, ще бъдат пренасочени към оказания компютър, който трябва да бъде конфигуриран със статичен или запазен IP адрес.",
                "Когато изграждате сървър в локалната мрежа и желаете да го споделяте в интернет, услугата може да бъде реализирана и предоставена на интернет потребителите чрез Virtual Servers (Виртуални сървъри)."]
} ,{                      
                           type: "paragraph",
                           content: "Таблицата показва релевантните параметри на виртуалния сървър."
                       } ,{                      
                           type: "name",
                           title: "Тип услуга",
                           content: "Показва Името на виртуалния сървър."
                       } ,{                      
                           type: "name",
                           title: "Външен порт",
                           content: "Показва името на порта или списък с портове използвани от виртуалния сървър."
                       } ,{                      
                           type: "name",
                           title: "Вътрешен IP",
                           content: "Показва IP адреса на компютър работещ с активно приложение за услуга."
                       } ,{                      
                           type: "name",
                           title: "Вътрешен порт",
                           content: "Показва порт номер на компютър работещ с активно приложение за услуга."
                       } ,{                      
                           type: "name",
                           title: "Протокол",
                           content: "Показва протокола използван от приложение предоставящо услуга: TCP, UDP или всички (Всички протоколи поддържани от маршрутизатора)."
                       } ,{                      
                           type: "name",
                           title: "Състояние",
                           content: "Показва текущото състояние (разрешено или забранено) на определено филтриращо правило."
                       } ,{                      
                           type: "name",
                           title: "Модифициране",
                           content: "Показва възможности за модифициране или премахване на свързано правило."
                       } ,{                      
                           type: "step",
                           title: "Настройка за правило за Виртуален сървър",
       content: [ 
                "1. Натиснете Добави.",
                "2. Изберете Виж съществуващи услуги, за да изберете услуга от списъка и прилежащ номер на порт в полета Външен порт и Вътрешен порт. Ако услугата не е в списъка, въведете външен номер на порт (e.g.21) или списък с портове(e.g.21-25). Не попълвайте вътрешния порт ако е еднакъв с външния или въведете специфичен порт (e.g.21) ако външния порт е един. Въведете IP адреса на компютъра, който предоставя услугата в полето с точките от секция Вътрешно IP.",
                "3. Изберете протокол за приложението предоставящо услугата: TCP, UDP или всички от падащия списък Протокол.",
                "4. Изберете Разреши.",
                "5. Щракнете Save (Запази)."]
} ,{                      
                           type: "note",
                           title: "Бележка",
       content: [ 
                "1. Ако желаете да деактивирате това въвеждане, щракнете иконата Bulb (Крушка).",
                "2. Препоръчва се да се оставят настройките по подразбиране на Internal Port (Вътрешен порт) и Protocol (Протокол), ако не сте наясно кой порт или протокол да използвате.",
                "3. Ако локалното хост устройство хоства повече от един тип достъпни услуги, ще е необходимо да създадете правило за всяка услуга. Моля, забележете, че External Port (Външният порт) НЕ трябва да се припокрива."]
}]
},
       PORT_TRIGGERING :{ 
               TITLE:"Задействане на порт",
               CONTENT: [{
                           type: "paragraph",
                           content: "Задействане на порт се използва, за да прехвърли трафик на определен порт към определен сървър в мрежата."
                       } ,{                      
                           type: "paragraph",
                           content: "Таблицата показва релевантните параметри на порт за задействане (port triggering)."
                       } ,{                      
                           type: "name",
                           title: "Приложени",
                           content: "Показва списък с имена на приложения."
                       } ,{                      
                           type: "name",
                           title: "Задействане на порт",
                           content: "Показва изходящия трафик порт използван за задействане на филтриращото правило на изходящата връзка."
                       } ,{                      
                           type: "name",
                           title: "Протокол за задействане",
                           content: "Показва протокола използван за порта на задействане. TCP, UDP или All(Всички протоколи поддържани от маршрутизатора)."
                       } ,{                      
                           type: "name",
                           title: "Външен порт",
                           content: "Показва името на порта или списък с портове използвани от отдалечена система. За връзка се използва един от тези портове, който се препраща към PC, което задейства това правило. Вие можете да въведете най-много 5 групи от портове (или порт секции). Всяка група от портове трябва да бъде разделена с „,“(запетая), за пример, 2000-2038, 2046, 2050-2051, 2085, 3010-3030."
                       } ,{                      
                           type: "name",
                           title: "Външен протокол",
                           content: "Показва протокол използван за входящия порт: TCP, UDP или All (всички протоколи поддържани от маршрутизатора)."
                       } ,{                      
                           type: "name",
                           title: "Състояние",
                           content: "Показва текущото състояние (разрешено или забранено) на определено филтриращо правило."
                       } ,{                      
                           type: "name",
                           title: "Модифициране",
                           content: "Показва възможности за модифициране или премахване на свързано правило."
                       } ,{                      
                           type: "step",
                           title: "Настройка на правило за задействане на порт",
       content: [{                      
                           type: "note",
                           title: "Бележка",
                           content: "Всяко правило може да бъде използвано само от един хост в определен период от време."
                       },
                "1. Натиснете Добави.",
                "2. Натиснете Виж съществуващи приложениа, за да определите приложение от списъка със стойности в съответните полета. Ако искате да добавяте приложения които не са в списъка, въведете ръчно Приложение, Порт за задействане, Протокол за задействане, Външен порт и Външен протокол.",
                "3. Изберете Разреши.",
                "4. Натиснете запази"]
} ,{                      
                           type: "note",
                           title: "Бележка",
                           content: "Ако желаете да деактивирате това правило, щракнете иконата Bulb (крушка)."
                       }]
},
       DMZ :{ 
               TITLE:"DMZ",
               CONTENT: [{
                           type: "paragraph",
                           content: "Хост функцията DMZ (Demilitarized Zone - демилитаризирана зона) позволява на локален хост да бъде изложен (открит) към интернет за конкретна цел-услуга, например интернет гейминг или видео конференция. В основата си DMZ разрешава на един компютър в LAN да отвори всички свои портове. Този компютър трябва да бъде конфигуриран със статичен IP адрес и неговата DHCP клиентска функция да е деактивирана."
                       } ,{                      
                           type: "paragraph",
                           content: "Когато функцията DMZ е активирана, DMZ хостът е изцяло открит към интернет, което може да носи потенциална опасност за защитата на компютъра. Ако DMZ не се използва за конкретна цел, моля деактивирайте я навреме."
                       } ,{                      
                           type: "step",
                           title: "Да назначим компютър или сървър като DMZ сървър",
       content: [ 
                "1. Изберете Разреши DMZ.",
                "2. В поле DMZ Хост IP Адрес въведете IP адреса на локалния компютър, за да го настройте като DMZ хост.",
                "3. Щракнете Запази."]
}]
},
       UPNP :{ 
               TITLE:"UPnP",
               CONTENT: [{
                           type: "paragraph",
                           content: "По подразбиране, функцията UPnP (Универсален Plug-and-Play) е активирана, за да разреши на устройства като компютри и интернет джаджи автоматично да се откриват и разпознават в локалната мрежа."
                       } ,{                      
                           type: "paragraph",
                           content: "Може да е нужно да активирате функцията UPnP, ако желаете да използвате приложения за гейминг с много играчи, комуникации в реално време (като VoIP или teleVoIP конференция) или отдалечена помощ и др."
                       } ,{                      
                           type: "name",
                           title: "UPnP лист с услуги",
                           content: "Списъка с услуги на UPnP показва информацията на UPnP за локалния хост (хостове)."
                       }]
},
       MODEM :{ 
               TITLE:"3G/4G Помощ",
               CONTENT: [{
                           type: "name",
                           title: "3G/4G USB Модем",
                           content: "Показва статуса на 3G/4G USB модема."
                       } ,{                      
                           type: "name",
                           title: "Използване на автоматично дефинираните ISP параметри",
                           content: "Тази функция се активира по подразбиране. Ако е активирана, рутерът може да идентифицира интернет доставчика (ISP) за SIM/UIM картата и да попълни автоматично параметрите. Ако идентификацията не успее, моля изберете ръчно Региона и Мобилния ISP."
                       } ,{                      
                           type: "name",
                           title: "Регион",
                           content: "Автоматично избира и показва региона, когато USB модемът и SIM картата успешно са идентифицирани. Ако не, изберете региона от падащото меню."
                       } ,{                      
                           type: "name",
                           title: "Мобилен ISP",
                           content: "Показва ISP (Доставчик на интернет услуга) на 3G/4G мрежата. Ако не е засечен автоматично, изберете ISP от падащото меню. Номерът за набиране по подразбиране и APN съответно ще се попълнят автоматично."
                       } ,{                      
                           type: "name",
                           title: "SIM/UIM PIN",
                           content: "Ако е активирана SIM/UIM защитата, въведете PIN кода. SIM/UIM защитата е деактивирана по подразбиране. Моля, забележете, че ако 3 пъти въведете невалиден PIN, SIM/UIM картата ще бъде автоматично заключена. Можете да я отключите само с въвеждането на PUK код от PC/лаптоп."
                       } ,{                      
                           type: "name",
                           title: "Съобщение",
                           content: "Показва информацията за PIN на SIM/UIM картата, ако е активирана PIN защитата."
                       } ,{                      
                           type: "name",
                           title: "Настройки Hаберете номер,APN,Потребителско име/Парола",
                           content: "Ако ISP не е в списъка <strong>Mobile ISP</strong> (Мобилни ISP), поставете отметка в това поле и въведете Dial Number (Номер за набиране), APN (Access Point Name - Име на точката за достъп), Потребителско име и Парола, които са предоставени от интернет доставчика (ISP)."
                       } ,{                      
                           type: "name",
                           title: "Hаберете номер",
                           content: "Въведете Dial Number (Номер за набиране) предоставен от ISP."
                       } ,{                      
                           type: "name",
                           title: "APN",
                           content: "Въведете APN (Access Point Name - името на точката за достъп) предоставено от ISP."
                       } ,{                      
                           type: "name",
                           title: "Потребителско име/ Парола",
                           content: "Въведете User Name (Потребителско име) и Password (Парола), предоставени от ISP. Тези полета са чувствителни към главни /малки букви."
                       } ,{                      
                           type: "name",
                           title: "Свържете се по поръчка",
                           content: "В този режим интернет връзката, ще се прекрати автоматично след като измине определен период на неактивност(Max Idle Time). Връзката ще се възстанови, при следващия опит да се свържете с интернет."
                       } ,{                      
                           type: "note",
                           title: "Бележка",
                           content: "Понякога, връзката не може да се прекъсне, въпреки че задавате Максималното време за работа на празен ход, защото някои приложения продължават да осъществяват достъп до интернет в края."
                       } ,{                      
                           type: "name",
                           title: "Свържете се автоматично",
                           content: "В този режим, интернет връзката автоматично се свързва повторно всеки път, като се изключи."
                       } ,{                      
                           type: "name",
                           title: "Свържете се ръчно",
                           content: "В този режим, можете да щракнете бутона Свързване или Изключване, за да контролирате ръчно интернет връзката. Този режим също поддържа функцията Максимално време за работа на празен ход. Въведете максимално време (в минути) интернет връзката може да е неактивна преди да се прекрати в полето Максимално време за работа на празен ход. Стойността по подразбиране е 15 минути. Ако желаете интернет връзката да остане активна през цялото време, въведете 0 (нула)."
                       } ,{                      
                           type: "note",
                           title: "Бележка",
                           content: "Понякога, връзката не може да се прекъсне, въпреки че задавате Максималното време за работа на празен ход, защото някои приложения продължават да осъществяват достъп до интернет в края."
                       } ,{                      
                           type: "paragraph",
                           content: "Щракнете бутона Save (Запази), за да запазите настройките."
                       }]
},
       MODEM_ADVANCED :{ 
               TITLE:"Помощ за 3G/4G Разширени настройки",
               CONTENT: [{
                           type: "name",
                           title: "3G/4G USB модема",
                           content: "Показва статуса на 3G/4G USB модема."
                       } ,{                      
                           type: "name",
                           title: "Използване на автоматично дефинираните ISP параметри",
                           content: "Тази функция се активира по подразбиране. Ако е активирана, рутерът може да идентифицира интернет доставчика (ISP) за SIM/UIM картата и да попълни автоматично параметрите. Ако идентификацията не успее, моля изберете ръчно Региона и Мобилния ISP."
                       } ,{                      
                           type: "name",
                           title: "Регион",
                           content: "Автоматично избира и показва региона, когато USB модемът и SIM картата успешно са идентифицирани. Ако не, изберете региона от падащото меню."
                       } ,{                      
                           type: "name",
                           title: "Мобилен ISP",
                           content: "Показва ISP (Доставчик на интернет услуга) на 3G/4G мрежата. Ако не е засечен автоматично, изберете ISP от падащото меню. Номерът за набиране по подразбиране и APN съответно ще се попълнят автоматично."
                       } ,{                      
                           type: "name",
                           title: "SIM/UIM PIN",
                           content: "Ако е активирана SIM/UIM защитата, въведете PIN кода. SIM/UIM защитата е деактивирана по подразбиране. Моля, забележете, че ако 3 пъти въведете невалиден PIN, SIM/UIM картата ще бъде автоматично заключена. Можете да я отключите само с въвеждането на PUK код от PC/лаптоп."
                       } ,{                      
                           type: "name",
                           title: "Съобщение",
                           content: "Показва информацията за PIN на SIM/UIM картата, ако е активирана PIN защитата."
                       } ,{                      
                           type: "name",
                           title: "Настройки Hаберете номер,APN,Потребителско име/Парола",
                           content: "Ако ISP не е в списъка <strong>Mobile ISP</strong> (Мобилни ISP), поставете отметка в това поле и въведете Dial Number (Номер за набиране), APN (Access Point Name - Име на точката за достъп), Потребителско име и Парола, които са предоставени от интернет доставчика (ISP)."
                       } ,{                      
                           type: "name",
                           title: "Hаберете номер",
                           content: "Въведете Dial Number (Номер за набиране) предоставен от ISP."
                       } ,{                      
                           type: "name",
                           title: "APN",
                           content: "Въведете APN (Access Point Name - името на точката за достъп) предоставено от ISP."
                       } ,{                      
                           type: "name",
                           title: "Потребителско име/ Парола",
                           content: "Въведете User Name (Потребителско име) и Password (Парола), предоставени от ISP. Тези полета са чувствителни към главни /малки букви."
                       } ,{                      
                           type: "name",
                           title: "Свържете се по поръчка",
                           content: "В този режим интернет връзката, ще се прекрати автоматично след като измине определен период на неактивност(Max Idle Time). Връзката ще се възстанови, при следващия опит да се свържете с интернет."
                       } ,{                      
                           type: "note",
                           title: "Бележка",
                           content: "Понякога, връзката не може да се прекъсне, въпреки че задавате Максималното време за работа на празен ход, защото някои приложения продължават да осъществяват достъп до интернет в края."
                       } ,{                      
                           type: "name",
                           title: "Свържете се автоматично",
                           content: "В този режим, интернет връзката автоматично се свързва повторно всеки път, като се изключи."
                       } ,{                      
                           type: "name",
                           title: "Свържете се ръчно",
                           content: "В този режим, можете да щракнете бутона Свързване или Изключване, за да контролирате ръчно интернет връзката. Този режим също поддържа функцията Максимално време за работа на празен ход. Въведете максимално време (в минути) интернет връзката може да е неактивна преди да се прекрати в полето Максимално време за работа на празен ход. Стойността по подразбиране е 15 минути. Ако желаете интернет връзката да остане активна през цялото време, въведете 0 (нула)."
                       } ,{                      
                           type: "note",
                           title: "Бележка",
                           content: "Понякога, връзката не може да се прекъсне, въпреки че задавате Максималното време за работа на празен ход, защото някои приложения продължават да осъществяват достъп до интернет в края."
                       } ,{                      
                           type: "name",
                           title: "Authentication Type",
                           content: "Изберете вида автентификация. По подразбиране е Auto (Автоматично). Някои интернет доставчици (ISP) изискват конкретен вид автентификация, моля проверете при вашия ISP, или оставете настройките по подразбиране."
                       } ,{                      
                           type: "name",
                           title: "Автоматично",
                           content: "Ако е Auto (Автоматично - по подразбиране), рутерът автоматично определя вида автентификация, използван от ISP."
                       } ,{                      
                           type: "name",
                           title: "PAP",
                           content: "Ако PAP (Протокол за удостоверяване на парола), маршрутизаторът удостоверява с пиър, като използва две ръкостискания. Изберете тази опция ако ISP изисква този тип удостоверяване."
                       } ,{                      
                           type: "name",
                           title: "CHAP",
                           content: "Ако CHAP (Протокол за удостоверяване на предизвикване на ръкостискане), маршрутизаторът удостоверява с пиъра, като използва три ръкостискания и периодично заверява разпознаването на пиъра. Изберете тази опция ако ISP изисква този тип удостоверяване."
                       } ,{                      
                           type: "name",
                           title: "MTU размер",
                           content: "Стойността по подразбиране за размер на MTU (Maximum Transmission Unit - максимална единица на предаване) е 1480 байта. Не я променяйте, освен ако не се изисква от ISP."
                       } ,{                      
                           type: "name",
                           title: "Използвай следния DNS Адрес",
                           content: "Ако интернет доставчикът (ISP) осигурява IP адреси на DNS сървъра, поставете отметка в това поле и въведете <strong>Първичен DNS</strong> и Вторичен DNS (опционален) IP адресите по-долу. В противен случай адресите на DNS сървърите ще бъдат присвоени динамично от ISP."
                       } ,{                      
                           type: "name",
                           title: "Първичен DNS",
                           content: "Въведете DNS IP адреса в цифрово-точков вид, както е предоставен от ISP."
                       } ,{                      
                           type: "name",
                           title: "Вторичен DNS",
                           content: "(Опция) Въведете друг DNS IP адрес в цифрово-точков вид, както е предоставен от ISP."
                       } ,{                      
                           type: "paragraph",
                           content: "Щракнете бутона <strong>Save</strong> (Запази), за да запазите настройките."
                       }]
},
       DISK_SETTING :{ 
               TITLE:"Настройки на устройството",
               CONTENT: [{
                           type: "paragraph",
                           content: "Прозорецът Настройки на устройството показва информация за всеки свързан USB сторидж през USB порта."
                       } ,{                      
                           type: "name",
                           title: "Сканирай",
                           content: "Обикновено маршрутизатора автоматично разпознава всяко ново свързано устройство, но ако това не се случи изберете този бутон, когато свързвате ново такова устройство и страницата с прилежащата информация, ще бъде обновена."
                       } ,{                      
                           type: "name",
                           title: "Дял",
                           content: "Показва името на USB дяла."
                       } ,{                      
                           type: "name",
                           title: "Капацитет",
                           content: "Показва пълния капацитет на USB свързаното устройство."
                       } ,{                      
                           type: "name",
                           title: "Свободно пространство",
                           content: "Показва достъпното текущо свободно пространство."
                       } ,{                      
                           type: "name",
                           title: "Сигурно премахване",
                           content: "Изберете този бутон, преди физически да премахнете свързаното към маршрутизатора USB устройство."
                       } ,{                      
                           type: "paragraph",
                           content: "Бутонът Remove (Премахни) се появява само когато USB сторидж устройство е свързано към рутера. Когато текущият обем памет е зает, вие не можете да го откачите."
                       } ,{                      
                           type: "name",
                           title: "Състояние",
                           content: "Това поле се появява само когато има свързано USB устройство към маршрутизатора. Изберете, за да разрешите файловото споделяне от USB устройството."
                       } ,{                      
                           type: "step",
                           title: "Да настроим файлов сървър",
       content: [ 
                "1. Свържете USB устройството към USB порта на маршрутизатора посредством USB кабел.",
                "2. Новото свързано USB устройство трябва да бъде автоматично разпознато от маршрутизатора и информация за него би трябвало да е достъпна в секция Настройки на устройството, ако това не се случи изберете Сканирай.",
                "3. Изберете Активен, за да разрешите файловото споделяне."]
}]
},
       FOLDER_SHARE_ACCOUNT :{ 
               TITLE:"Акаунт за споделяне",
               CONTENT: [{
                           type: "name",
                           title: "Акаунт",
                           content: "Вие можете да изберете Използвайте Акаунт По Подразбиране, за да се свържете към споделените файлове и директории или да изберете Използвай Нов Акаунт и да следвате процедурата, за да създадете нов потребителски акаунт."
                       } ,{                      
                           type: "name",
                           title: "Потребителско име/ Парола",
                           content: "Въведете потребителско име между 1 и 15 буквено-цифрови знаци или поредица от подчертани знаци и парола между 1 и 15 знаци ASCII. В тези полета главните букви са от значение."
                       } ,{                      
                           type: "name",
                           title: "Потвърди парола",
                           content: "Въведете отново паролата, за да я потвърдите. Това поле също е чувствително към размера на символите."
                       } ,{                      
                           type: "paragraph",
                           content: "Щракнете Save (Запази), за да запазите всички настройки."
                       }]
},
       FOLDER_SHARE_SETTINGS :{ 
               TITLE:"Настройки на споделянето",
               CONTENT: [{
                           type: "name",
                           title: "Мрежа/Име на медия сървър",
                           content: "Показва името използвано за достъп до свързания USB сторидж."
                       } ,{                      
                           type: "name",
                           title: "Разреши",
                           content: "Изберете, за да приложите метод за достъп."
                       } ,{                      
                           type: "name",
                           title: "Метод за достъп",
                           content: "Съществуват три метода за достъп до свързаното USB сторидж устройство. Вие можете да изберете един или повече метода за достъп като изберете някое от полетата.",
       children: [{                      
                           type: "name",
                           title: "Съвкупност на мрежи",
                           content: "Ако е активирана тази опция, потребителите в мрежата ще имат достъп до USB сторидж устройството, като използват присвоен IP адрес (напр. \\\\192.168.0.1)."
                       } ,{                      
                           type: "name",
                           title: "FTP",
                           content: "Ако е активирана тази опция, FTP клиентите в локалната мрежа могат да имат достъп до USB сторидж устройството, като използват присвоения IP адрес, следван от номера на порта на FTP сървъра (напр. ftp://192.168.0.1:21)."
                       } ,{                      
                           type: "name",
                           title: "FTP (през Интернет)",
                           content: "Ако е разрешен, потребителите могат отдалечено да достъпват свързаното USB сторидж устройство посредством FTP през интернет. Тази функция позволява едновременно да се свалят и качват файлове. За да промените FTP порт номера, въведете порт номер и натиснете Запази, за да запазите промените."
                       }]
} ,{                      
                           type: "name",
                           title: "Връзка",
                           content: "Показва адреса, използван за достъп до USB сторидж устройството."
                       } ,{                      
                           type: "name",
                           title: "Порт",
                           content: "Показва номера на порта на FTP сървъра. Използвайте стойността по подразбиране 21 или стойност между 1024 и 65535."
                       } ,{                      
                           type: "paragraph",
                           content: "Щракнете Save (Запази), за да запазите всички настройки."
                       }]
},
       FOLDER_SHARE_FOLDERS :{ 
               TITLE:"Споделяне на директория",
               CONTENT: [{
                           type: "name",
                           title: "Сподели всички",
                           content: "Изберете Включен, за да споделите всички файлове и директории или Изключен, за да споделите само избрани директории."
                       } ,{                      
                           type: "name",
                           title: "Разрешаване на Идентификация",
                           content: "Строго препоръчително е да разрешите идентифицирането и да изисквате от потребителите да въведат валидни потребителско име и парола преди да ползват споделените директории."
                       } ,{                      
                           type: "name",
                           title: "Име на директорията",
                           content: "Показва името на споделената директория."
                       } ,{                      
                           type: "name",
                           title: "Път до директорията",
                           content: "Показва пътя до споделената директория."
                       } ,{                      
                           type: "name",
                           title: "Споделяне на медия",
                           content: "Показва, когато споделената директория е позволена за медия споделяне и кога не."
                       } ,{                      
                           type: "name",
                           title: "Име на дял",
                           content: "Показва името на споделения ресурс."
                       } ,{                      
                           type: "name",
                           title: "Състояние",
                           content: "Показва статуса на споделена папка от led индикатора."
                       } ,{                      
                           type: "name",
                           title: "Модифициране",
                           content: "Показва опциите за модифициране или изтриване на споделените директории."
                       } ,{                      
                           type: "name",
                           title: "Разглеждане",
                           content: "Натиснете, за да търсите споделени директории."
                       } ,{                      
                           type: "name",
                           title: "Разрешаване на свободен мрежови достъп",
                           content: "Изберете, за да разрешите на клиентите свързани към свободните мрежи да достъпват споделените директории."
                       } ,{                      
                           type: "name",
                           title: "Разрешаване на Идентификация",
                           content: "Изберете, за да изискате от потребителите потребителско име и парора за достъп до споделените ресурси."
                       } ,{                      
                           type: "name",
                           title: "Разреши право на запис",
                           content: "Изберете, за да позволите на потребителите да могат да правят промени по споделената информация."
                       } ,{                      
                           type: "name",
                           title: "Разрешаване на медия споделянето",
                           content: "Изберете, за да разрешите медия споделянето."
                       } ,{                      
                           type: "name",
                           title: "Опресняване",
                           content: "Кликнете, за да актуализирате списъка с папки за споделяне."
                       }]
},
       PRINT_SERVER :{ 
               TITLE:"Принт сървър",
               CONTENT: [{
                           type: "name",
                           title: "Принт сървър",
                           content: "Щракнете On (Вкл), за да активирате функцията Принт Сървър."
                       } ,{                      
                           type: "name",
                           title: "Име на принтера",
                           content: "Показва името на принтера, който е свързан към рутера."
                       }]
},
       TIME_MACHINE :{ 
               TITLE:"Машина на времето",
               CONTENT: [{
                           type: "paragraph",
                           content: "Машината на времето архивира всички файлове от вашия Mac компютър на USB сторидж устройство свързано към вашия модем рутер."
                       } ,{                      
                           type: "name",
                           title: "Активиране",
                           content: "Поставете отметка в полето, за да активирате функцията Машина на времето."
                       } ,{                      
                           type: "name",
                           title: "Диск за архивиране",
                           content: "Изберете мястото, където Машината на времето да поставя архивираните файлове."
                       } ,{                      
                           type: "name",
                           title: "Размер на пространството за архивиране",
                           content: "Определете колко дисково пространство може да се използва за архивиране от Машината на времето. 0 означава, че няма ограничения на пространството."
                       } ,{                      
                           type: "name",
                           title: "Запази",
                           content: "Щракнете, за да запазите вашите настройки."
                       }]
},
       OFFLINE_DOWNLOAD :{ 
               TITLE:"Изтегляне офлайн.",
               CONTENT: [{
                           type: "paragraph",
                           content: "С активирана функция Offline Download (Изтегляне офлайн) рутерът може да изтегля файлове без да е нужно компютърът да е постоянно включен."
                       } ,{                      
                           type: "name",
                           title: "Състояние",
                           content: "Щракнете On (Вкл), за да активирате функцията Изтегляне офлайн."
                       } ,{                      
                           type: "name",
                           title: "Път до директорията",
                           content: "Изберете директория, за да съхранявате или кеширате изтеглените файлове.",
       children: [{                      
                           type: "note",
                           title: "Бележка",
                           content: "Не променяйте пътеката на папката и не откачайте USB сторидж устройството, когато качвате или изтегляте файлове, в противен случай може да настъпят някои фатални грешки."
                       }]
} ,{                      
                           type: "name",
                           title: "График",
                           content: "Поставете отметка в това поле, за да активирате функцията Schedule (График), която позволява да зададете периодите от време, през които да изтегляте/качвате файлове."
                       } ,{                      
                           type: "name",
                           title: "Продължаване на качването след завършване на задачата",
                           content: "Поставете отметка в това поле, за да продължавате да качвате данни от завършеното изтегляне към други потребители."
                       } ,{                      
                           type: "name",
                           title: "Максимален брой активни изтегляния",
                           content: "Въведете стойност между 1 и 10, за да поставите максимален брой активни изтегляния. Стойността по подразбиране е 5."
                       }]
},
       OFFLINE_DOWNLOAD_ITEMS :{ 
               TITLE:"Изтегляне",
               CONTENT: [{
                           type: "note",
                           title: "Файл",
                           content: "Показва името и типа на изтегления файл."
                       } ,{                      
                           type: "note",
                           title: "Скорост",
                           content: "Показва текущата скорост на изтегляне (или качване)."
                       } ,{                      
                           type: "note",
                           title: "Завършило",
                           content: "Показва напредъка на изтеглянето."
                       } ,{                      
                           type: "note",
                           title: "Оставащо време",
                           content: "Показва оставащото време за изтегляне."
                       } ,{                      
                           type: "note",
                           title: "Свързани пиъри",
                           content: "Показва броя на свързаните пиъри на изтеглянето."
                       } ,{                      
                           type: "note",
                           title: "Състояние",
                           content: "Показва текущия статус на изтеглянето (изтегляне, изчакване, сийдване, пауза, завършено, или грешка)."
                       } ,{                      
                           type: "name",
                           title: "За да добавите ново изтегляне",
       children: [{                      
                           type: "step",
       content: [ 
                "1. Натиснете Добави.",
                "2. Изберете източника на изтеглянето, торент от PC, торент от USB, или URL.",
                "3. Изберете местоположението на торента за BT, или въведете URL за FTP, HTTP и aMule.",
                "4. Натиснете запази",
                "5. За aMule, задайте IP адрес и порт на aMule сървър в Advanced > aMule Server (Разширени > aMule сървър)."]
}]
} ,{                      
                           type: "name",
                           title: "За да изтриете изтеглянията",
                           content: "Поставете отметка в съответното поле на изтеглянето (изтеглянията), което желаете да изтриете, и тогава щракнете Delete (Изтрий) над таблицата."
                       } ,{                      
                           type: "name",
                           title: "За да направите пауза на изтеглянията",
                           content: "Щракнете в съответното поле на изтеглянето (изтеглянията), което желаете да поставите на Пауза, и после щракнете Pause (Пауза) над таблицата."
                       } ,{                      
                           type: "name",
                           title: "За да възобновите изтеглянията",
                           content: "Щракнете в съответното поле на изтеглянето (изтеглянията), което желаете да възобновите, и после щракнете Resume (Възобнови) над таблицата. "
                       }]
},
       OFFLINE_DOWNLOAD_ADVANCED :{ 
               TITLE:"Разширени настройки",
               CONTENT: [{
                           type: "name",
                           title: "Ограничения на скоростта",
                           content: "Уточнете максималната скорост на изтегляне и качване за интернет връзката."
                       } ,{                      
                           type: "name",
                           title: "Максимална скорост на изтегляне",
                           content: "Въведете стойност между 1 и 100000 kB/s, за да настроите максималната стойност на изтегляне. Тя по подразбиране е 1024."
                       } ,{                      
                           type: "name",
                           title: "Максимална скорост на качване",
                           content: "Въведете стойност между 1 и 100000 kB/s, за да настроите максималната стойност на качване. Тя по подразбиране е 1024."
                       } ,{                      
                           type: "name",
                           title: "Брой връзки",
                           content: "Уточнете максималния брой връзки."
                       } ,{                      
                           type: "name",
                           title: "Глобален максимален брой връзки",
                           content: "Въведете стойност между 1 и 200, за да настроите максималния брой връзки. Стойността по подразбиране е 100."
                       } ,{                      
                           type: "name",
                           title: "Максимален брой свързани пиъри на торент",
                           content: "Въведете стойност между 1 и 100, за да настроите максималния брой свързани пиъти на торент. Стойността по подразбиране е 50."
                       } ,{                      
                           type: "name",
                           title: "Активиране на DHT мрежа",
                           content: "Активирайте тази функция, за да подобрите ефективността да откриете пиъри, за да можете да увеличите скоростта на изтегляне."
                       } ,{                      
                           type: "name",
                           title: "Активиране на обмен между пиъри",
                           content: "Активирайте тази функция, за да подобрите ефективността на комуникация между групата от пиъри, за да можете да увеличите скоростта на изтегляне."
                       } ,{                      
                           type: "name",
                           title: "Активиране на криптиране на BitTorrent протокол",
                           content: "Активирайте тази функция, за да подсилите конфиденциалността и защитата на личната информация по време на процеса на предаване на данни."
                       } ,{                      
                           type: "name",
                           title: "aMule сървър",
                           content: "Въведете IP адреса и порта на aMule сървъра. Изтеглянето с aMule работи само когато рутерът е свързан със сървъра."
                       }]
},
       PARENTAL_CONTROL :{ 
               TITLE:"Родителски контрол",
               CONTENT: [{
                           type: "paragraph",
                           content: "С Parental Controls (Родителски контрол), можете да блокирате неподходящи и зловредни уебсайтове, и да ограничите достъпа в определени периоди от деня (например, достъпа до Facebook или YouTube по времето, когато децата трябва да направят своите домашни работи)."
                       }]
},
       PARENTAL_CONTROL_DEVICES :{ 
               TITLE:"Устройство под въздействието на родителски контрол",
               CONTENT: [{
                           type: "paragraph",
                           content: "Тази таблица показва информацията и настройките на устройствата, които в момента са ограничени от функцията Родителски контрол ."
                       } ,{                      
                           type: "step",
                           title: "За да ограничите ново клиентско устройство",
       content: [ 
                "1. Превключете на Вкл. Родителски контрол.",
                "2. Щракнете Add (Добави).",
                "3. Щракнете Scan (Сканирай), за да изберете текущо свързано устройство от Списъка с устройства с достъп; или въведете ръчно Име на устройството и MAC адрес, за да добавите устройство, което не е свързано.",
                "4. Щракнете иконата Effective Time (Ефективно време), за да зададете периода от време, през който се прилагат ограниченията.",
                "5. Въведете кратко описание в полето Description (Описание). Това поле е опционално.",
                "6. Щракнете Enable This Entry (Активирай въведеното).",
                "7. Натиснете Запази."]
} ,{                      
                           type: "note",
                           title: "Бележка",
                           content: "Ако желаете да деактивирате това въвеждане, щракнете иконата Bulb (Крушка)."
                       }]
},
       PARENTAL_CONTROL_RESTRICTION :{ 
               TITLE:"Ограничения на съдържанието",
               CONTENT: [{
                           type: "paragraph",
                           content: "Content Restriction (Ограничение на съдържанието) ви позволява да ограничите достъпа до конкретни уебсайтове, като използвате ключови думи и имена на домейни. Клиентските устройства, които са контролирани от функцията Родителски контрол, могат или не могат да имат достъп до тези сайтове, в зависимост от рестриктивната политика, която изберете."
                       } ,{                      
                           type: "step",
                           title: "За да се посочи точното съдържание за достъп",
       content: [ 
                "1. ВКлючете (On) Ограничението на съдържание).",
                "2. Изберете Рестриктивната политика съгласно нуждите:",
                "A. Ако желаете контролираните устройства да имат достъп до всички сайтове с изключение на някои конкретни, изберете Blacklist (Черен списък).",
                "B. Ако желаете контролираните устройства да имат достъп само до конкретни сайтове, изберете Whitelist (Бял списък).",
                "3. Щракнете Add a New Keyword (Добави нова ключова дума) за да добавите ключова дума в интернет адреса (например, wikipedia) или име на домейн в Белия или в Черния списък.",
                "4. Натиснете запази"]
}]
},
       PARENTAL_CONTROL_V2 :{ 
               TITLE:"Родителски контрол",
               CONTENT: [{
                           type: "paragraph",
                           content: "С потребителски профили, филтър на съдържанието и ограничения на достъпа, функцията Родителски контрол осигурява на всеки член на семейството персонализиран и подходящ интернет достъп."
                       } ,{                      
                           type: "step",
                           title: "За да приложите Родителски контрол към ново устройство",
       content: [ 
                "1. Натиснете Добави.",
                "2. Въведете име за този профил и щракнете \"+\" , за да добавите устройство (устройства) под този профил.",
                "3. Къстомизирайте Блокирано съдържание според вашите нужди. Всички уеб сайтове, които съдържат ключовите думи, ще бъдат блокирани.",
                "4. Ако желаете да ограничите общото време, което даденият профил може да прекара онлайн, активирайте и задайте Времеви граници. Можете също да използвате Време за сън, за да настроите период през денонощието, в който лицето с този профил да не може да използва интернет.",
                "5. Щракнете Save (Запази)."]
} ,{                      
                           type: "step",
                           title: "За да разгледате подробната история на използването на интернет от този профил",
       content: [ 
                "1. В колоната Разглеждане, щракнете съответния бутон Разглеждане.",
                "2. Ако желаете да видите още записи, щракнете бутона История <span class=\"ptl-ctr-help-icon history\"></span>.",
                "3. Можете да блокирате или разблокирате уебсайтове чрез щракване на бутона <span class=\"ptl-ctr-help-icon block\"></span> или <span class=\"ptl-ctr-help-icon unblock\"></span>."]
} ,{                      
                           type: "step",
                           title: "За да деактивирате или активирате незабавно интернет достъпа",
       content: [ 
                "В колоната Интернет достъп, щракнете <span class=\"ptl-ctr-help-icon stop\"></span> , за да спрете достъпа до интернет на устройствата от съответния профил, и щракнете <span class=\"ptl-ctr-help-icon enable\"></span> , за да активирате достъпа отново."]
}]
},
       QOS :{ 
               TITLE:"QoS",
               CONTENT: [{
                           type: "paragraph",
                           content: "Функцията QoS (Quality of Service - качество на услугата) помага да се приоритизира интернет трафика въз основа на нуждите. Можете да зададете нивото на приоритет за дадено устройство, физически порт или приложение в списъка на QoS правила."
                       } ,{                      
                           type: "note",
                           id: "qos-boost",
                           title: "Бележка",
                           content: "Ако е активиран NAT Усилване, QoS трябва да е деактивиран."
                       } ,{                      
                           type: "name",
                           title: "Канал за качване",
                           content: "Въведете максималната пропускателна способност за качване, осигурена от интернет доставчика (ISP)."
                       } ,{                      
                           type: "name",
                           title: "Канал за сваляне",
                           content: "Въведете максималната пропускателна способност за изтегляне, осигурена от интернет доставчика (ISP)."
                       }]
},
       QOS_ADV :{ 
               TITLE:"Разширени настройки",
               CONTENT: [{
                           type: "name",
                           title: "Висок/Среден/Нисък приоритет",
                           content: "Задайте процента за трафик с висок/среден/нисък приоритет.",
       children: [{                      
                           type: "note",
                           title: "Бележка",
                           content: "Максималният размер (процент) на всички приоритети е 1."
                       }]
}]
},
       QOS_RULE :{ 
               TITLE:"QoS списък с правила",
               CONTENT: [{
                           type: "paragraph",
                           content: "Тук можете да добавите подробни QoS правила, за да приоритизирате интернет трафика."
                       } ,{                      
                           type: "step",
                           title: "За поставяне на QoS правило",
       content: [ 
                "1. Натиснете Добави.",
                "2. Изберете вида приоритет, за да добавите QoS правилото.",
                "По устройство - Щракнете Scan (Сканирай), за да изберете желаното устройство, или въведете ръчно име на устройството и неговия MAC адрес.",
                "По приложение - изберете желаното приложение или къстомизирайте приложение, като конфигурирате името, протокола и дестинационния порт (1-65535). Можете да въведете единичен порт или множество портове, разделени със запетаи (напр. 21,36-105,111).",
                "По физически порт - изберете желания от вас порт.",
                "3. Щракнете Запази."]
} ,{                      
                           type: "note",
                           title: "Бележка",
                           content: "Можтее да провлачите правило между различните списъци с приоритети, за да променяте неговия приоритет."
                       }]
},
       QOS_DATABASE :{ 
               TITLE:"Обновяване на базата с данни",
               CONTENT: [{
                           type: "paragraph",
                           content: "Ние ще пуснем най-новата версия на базата данни на www.tp-link.com. Можете да изтеглите и актуализирате базата данни на рутера, за да разширите кръга от поддържани приложения."
                       } ,{                      
                           type: "name",
                           title: "Нов файл в базата",
                           content: "Щракнете Browse (Преглед), за да намерите най-новия файл с база данни. Изберете го и щракнете Upgrade (актуализация, ъпгрейд), за да обновите базата данни до последната версия."
                       }]
},
       QOS_V2 :{ 
               TITLE:"QoS",
               CONTENT: [{
                           type: "paragraph",
                           content: "QoS (Quality of Service (Качество на услугата)) позволява да поставите приоритети на интернет трафика на конкретни устройства, за да гарантирате по-бърза връзка, когато най-много се нуждаете от нея."
                       }]
},
       QOS_GLOBAL_SETTINGS :{ 
               TITLE:"Глобални настройки",
               CONTENT: [{
                           type: "paragraph",
                           content: "Скорост на качване - въведете максималната скорост на качване на данни, осигурена от вашия доставчик на интернет (ISP)."
                       } ,{                      
                           type: "paragraph",
                           content: "Скорост на сваляне - въведете максималната скорост на сваляне на данни, осигурена от вашия доставчик на интернет (ISP)."
                       }]
},
       QOS_DEVICE_PRIORITY :{ 
               TITLE:"Приоритет на устройството",
               CONTENT: [{
                           type: "paragraph",
                           content: "Изберете устройството (устройствата), на които желаете да дадете приоритет, и за колко дълго ще бъде даден този приоритет."
                       } ,{                      
                           type: "step",
                           title: "За да дадете приоритет на устройството",
       content: [ 
                "1. Открийте устройството, на което желаете да дадете приоритет в списъка, и поставете Приоритет на Вкл.",
                "2. Изберете колко дълго устройството ще бъде с приоритет в колоната Време."]
}]
},
       SECURITY_FIREWALL :{ 
               TITLE:"Защитна стена",
               CONTENT: [{
                           type: "name",
                           title: "SPI Защитна стена",
                           content: "Защитната стена с пакетно филтриране и състояние SPI (Stateful Packet Inspection) предотвратява кибератаките и валидира трафика, който преминава през рутера, на базата на протокола. Тази функция е активирана по подразбиране."
                       }]
},
       SECURITY_DOS :{ 
               TITLE:"DoS Защита",
               CONTENT: [{
                           type: "name",
                           title: "DoS Защита",
                           content: "Защитата DoS (Denial of Service - отказ от обслужване) защитава LAN срещу DoS атаки - от заливане на мрежата със заявки към сървъра. Можете да филтрирате следните три вида атаки според нуждите. Съществуват четири нива за всяко филтриране:",
       children: [{                      
                           type: "name",
                           title: "Изключен",
                           content: "Без защита."
                       } ,{                      
                           type: "name",
                           title: "Нисък",
                           content: "Ниско ниво на защита и ниско въздействие върху производителността на маршрутизатора."
                       } ,{                      
                           type: "name",
                           title: "Среден",
                           content: "Средно ниво на защита и почти незабележимо влияние върху производителността на маршрутизатора."
                       } ,{                      
                           type: "name",
                           title: "Висок",
                           content: "Високо-ниво на защита, но забележим повлиява на производителността на маршрутизатора."
                       }]
} ,{                      
                           type: "name",
                           title: "ICMP-FLOOD Филтриране на атаки",
                           content: "Активирайте, за да предотвратите атака от ICMP (Internet Control Message Protocol - Интернет протокол за контролни съобщения) заявки ."
                       } ,{                      
                           type: "name",
                           title: "UDP-FLOOD Филтриране на атаки",
                           content: "Активирайте, за да предотвратите атака от UDP (User Datagram Protocol) заявки ."
                       } ,{                      
                           type: "name",
                           title: "TCP-SYN-FLOOD Филтриране на атаки",
                           content: "Активирайте, за да предотвратите атака от TCP-SYN (Transmission Control Protocol-Synchronize) заявки."
                       } ,{                      
                           type: "name",
                           title: "Игнориране на Пинг пакета от WAN порта",
                           content: "Разреши, за да бъдат игнорирани ping пакетите от WAN порта."
                       } ,{                      
                           type: "name",
                           title: "Забрана на Пинг пакета от LAN порта",
                           content: "Разреши, за да бъдат забранени ping пакетите от LAN порта."
                       }]
},
       SECURITY_LIST :{ 
               TITLE:"Списък с блокирани DoS хостове",
               CONTENT: [{
                           type: "paragraph",
                           content: "Тази таблица показва IP адресите и MAC адресите на блокирание DoS хост(ове)."
                       }]
},
       ACCESS_CONTROL :{ 
               TITLE:"Контрол на достъпа",
               CONTENT: [{
                           type: "paragraph",
                           content: "Access Control (Контрол на достъпа) се използва, за да разреши достъп или блокира конкретни клиентски устройства от достъп до мрежата. Когато дадено устройство е блокирано, то е неспособно да комуникира с други устройства или да се свърже с интернет."
                       } ,{                      
                           type: "step",
                           title: "За да контролирате достъпа",
       content: [ 
                "1. Превключете на On (Вкл), за да активирате Контрола на достъпа.",
                "2. Ако също желаете да контролирате достъпа на устройствата свързани към Мрежата за гости, включете Guest Devices Control (Контрол на устройствата-гости).",
                "3. Изберете режим на достъп според нуждите и щракнете Save (Запази):",
                "A. Ако желаете да блокирате достъпа на устройства от списъка по-долу, изберете Blacklist (Черен списък).",
                "B. Ако желаете да разрешите достъпа само от устройствата в списъка по-долу, изберете Whitelist (Бял списък).",
                "4. В Devices (Устройства) в раздела Черен списък/Бял списък, щракнете Add (Добави) . Въведете име на устройството и MAC адрес на устройството. Щракнете Save (Запази)."]
} ,{                      
                           type: "note",
                           title: "Бележка",
                           content: "Ако желаете да деактивирате това въвеждане, щракнете иконата Bulb (Крушка)."
                       }]
},
       ACCESS_DEVICE :{ 
               TITLE:"Активни устройства",
               CONTENT: [{
                           type: "paragraph",
                           content: "Тази таблица показва информацията от всички свързани устройства (включително устройства свързани към Мрежата за гости, ако е активиран Контрол на устройствата-гости)."
                       }]
},
       IPMAC_BIND_SETTING :{ 
               TITLE:"IP&MAC Обвързване",
               CONTENT: [{
                           type: "paragraph",
                           content: "IP & MAC Binding (Обвързване), (също известно като ARP обвързване) е полезно за контролиране на достъпа на конкретни устройства в LAN чрез обвързване на IP адреса и МАС адреса на устройството заедно. IP & MAC обвързването също предотвратява използването на конкретен IP адрес от други устройства."
                       } ,{                      
                           type: "step",
                           title: "За да настроите устройство с IP & MAC обвързване",
       content: [ 
                "1. Натиснете Добави.",
                "2. Въведи MAC адрес на устройството.",
                "3. Въведете IP адрес, който желаете да обвържете с горния МАС адрес.",
                "4. Изберете Разреши.",
                "5. Щракнете Save (Запази)."]
} ,{                      
                           type: "note",
                           title: "Бележка",
       content: [ 
                "1. Вие не можете да обвържете един и същи IP адрес с повече от един MAC адрес.",
                "2. Ако желаете да деактивирате това въвеждане, щракнете иконата Bulb (Крушка)."]
}]
},
       IPMAC_BIND_ARP :{ 
               TITLE:"ARP списък",
               CONTENT: [{
                           type: "paragraph",
                           content: "Тази таблица показва МАС адреса и IP адреса на текущо свързаните устройства."
                       }]
},
       IPV6 :{ 
               TITLE:"Интернет",
               CONTENT: [{
                           type: "name",
                           title: "IPv6",
                           content: "IPv6 (Интернет протокол версия 6) е най-новата версия на IP (Internet Protocol), която се справя с проблема на IPv4 (Интернет протокол версия 4) с изчерпване на адресите."
                       } ,{                      
                           type: "title",
                            title: "Тип на интернет връзката: Динамичен IP адрес"
                       } ,{                      
                           type: "name",
                           title: "Динамичен IP адрес",
                           content: "Изберете този вид, ако ISP използва Динамично IPv6 присвояване на адреси."
                       } ,{                      
                           type: "name",
                           title: "IPv6 Адрес/Първичен DNS/Вторичен DNS",
                           content: "Тези параметри се присвояват автоматично от DHCPv6 сървъра на ISP."
                       } ,{                      
                           type: "name",
                           title: "Поднови",
                           content: "Щракнете, за да получите нови IPv6 параметри от DHCPv6 сървъра на ISP."
                       } ,{                      
                           type: "name",
                           title: "Освободи",
                           content: "Щракнете, за да освободите всички IPv6 адреси, присвоени от DHCPv6 сървъра на ISP."
                       } ,{                      
                           type: "name",
                           title: "Вземи IPv6 адреси",
                           content: "Изберете DHCPv6, за да получите не-временен IPv6 адрес или SLAAC, за да получите IPv6 адрес, генериран от рекламния пакет на рутера, съгласно ISP."
                       } ,{                      
                           type: "name",
                           title: "Префикс делегиране",
                           content: "Изберете Enable (Активирай), за да получите делегиране на префикс от DHCPv6 сървъра от ISP, или Disable (Деактивирай), за да зададете префикс на адреса ръчно. Клиентите в LAN ще генерират IPv6 адрес с този префикс."
                       } ,{                      
                           type: "name",
                           title: "DNS адрес",
                           content: "Изберете \"Get dynamically from ISP\" (Получи динамично от ISP) или \"Use the following DNS Address\" (Използвай следния DNS адрес). Ако изберете \"Use the following DNS Address\", моля въведете ръчно DNS адреса даден от вашия ISP."
                       } ,{                      
                           type: "title",
                            title: "Тип на интернет връзката: Статичен IP адрес"
                       } ,{                      
                           type: "name",
                           title: "Статичен IP адрес",
                           content: "Изберете този вид, ако интернет доставчикът (ISP) използва присвояване на Статични IPv6 адреси."
                       } ,{                      
                           type: "name",
                           title: "IPv6 Адрес/Шлюз по подразбиране/Първичен DNS/Вторичен DNS",
                           content: "Въведете тези параметри които са предоставен от вашия ISP."
                       } ,{                      
                           type: "name",
                           title: "MTU размер",
                           content: "Размерът, типичен или по подразбиране на MTU (Maximum Transmission Unit - максимална единица за предаване) за повечето Ethernet мрежи е 1500 байта. НЕ е препоръчително да променяте MTU по подразбиране, освен ако не се изисква от вашия ISP."
                       } ,{                      
                           type: "title",
                            title: "Тип на интернет връзка: 6to4 Tunnel"
                       } ,{                      
                           type: "name",
                           title: "6to4 Tunnel",
                           content: "Изберете този тип, ако интернет доставчикът (ISP) използва 6to4 инсталация за присвояване на адрес."
                       } ,{                      
                           type: "name",
                           title: "IPv4 Адрес/IPv4 маска на подмрежата/IPv4 Шлюз по подразбиране/Адрес на тунела",
                           content: "Тези параметри, ще бъдат динамично генерирани от IPv4 информация от WAN порта след като Вие натинете свързване."
                       } ,{                      
                           type: "name",
                           title: "Използвайте следния DNS сървър",
                           content: "Изберете, за да въведете ръчно Първичния DNS и/или Вторичния DNS, както са предоставени от ISP."
                       } ,{                      
                           type: "name",
                           title: "Свързване",
                           content: "Щракнете, за да се свържете с интернет."
                       } ,{                      
                           type: "name",
                           title: "Изключване",
                           content: "Щракнете, за да се изключите от интернет."
                       } ,{                      
                           type: "title",
                            title: "Тип на интернет връзката: PPPoE"
                       } ,{                      
                           type: "name",
                           title: "PPPoE",
                           content: "Изберете този тип, ако ISP използва PPPoEv6, и осигурява потребителско име и парола."
                       } ,{                      
                           type: "name",
                           title: "Потребителско име/ Парола",
                           content: "Въведете тези параметри които са предоставен от вашия ISP."
                       } ,{                      
                           type: "name",
                           title: "IPv6 адрес",
                           content: "Този адрес ще бъде автоматично присвоен от DHCPv6 сървъра на ISP, след като въведете потребителско име и парола и щракнете Connect (Свързване)."
                       } ,{                      
                           type: "name",
                           title: "Вземи IPv6 адреси",
                           content: "Изберете DHCPv6, за да получите не-временен IPv6 адрес или SLAAC, за да получите IPv6 адрес генериран от рекламния пакет на рутера, или \"Specified by ISP\" (Зададен от ISP), за да въведете ръчно IPv6 адреса, съгласно вашия ISP."
                       } ,{                      
                           type: "name",
                           title: "Префикс делегиране",
                           content: "Изберете Enable (Активирай), за да получите делегиране на префикс от DHCPv6 сървъра от ISP, или Disable (Деактивирай), за да зададете префикс на адреса ръчно. Клиентите в LAN ще генерират IPv6 адрес с този префикс."
                       } ,{                      
                           type: "name",
                           title: "DNS адрес",
                           content: "Изберете \"Get dynamically from ISP\" (Получи динамично от ISP) или \"Use the following DNS Address\" (Използвай следния DNS адрес). Ако изберете \"Use the following DNS Address\", моля въведете ръчно DNS адреса даден от вашия ISP."
                       } ,{                      
                           type: "name",
                           title: "Свързване",
                           content: "Щракнете, за да се свържете с интернет."
                       } ,{                      
                           type: "name",
                           title: "Изключване",
                           content: "Щракнете, за да се изключите от интернет."
                       } ,{                      
                           type: "title",
                            title: "Тип на интернет връзката: пропускателен (Бридж)"
                       } ,{                      
                           type: "paragraph",
                           content: "Изберете този тип връзка, ако вашият ISP използва Pass-Through (Bridge) (Преминаваща (мост)) тип мрежова инсталация. За този тип връзка не се изисква никаква конфигурация."
                       }]
},
       IPV6_LAN :{ 
               TITLE:"LAN",
               CONTENT: [{
                           type: "paragraph",
                           content: "Освен за типа интернет връзка \"Преминаващ мост\", останалите видове интернет връзка изискват IPv6 конфигурация. "
                       } ,{                      
                           type: "name",
                           title: "Назначен тип",
                           content: "Изберете подходящия съгласно ISP.",
       children: [{                      
                           type: "name",
                           title: "DHCPv6",
                           content: "За автоматично назначаване на IP адресите към клиентите в LAN мрежата.",
       children: [{                      
                           type: "name",
                           title: "Адресен префикс",
                           content: "Въведете адресния префикс, както е предоставен от ISP."
                       } ,{                      
                           type: "name",
                           title: "Време на отделяне",
                           content: "Това е валидното време на присвоения IP адрес. Или оставете 86400 секунди по подразбиране, или променете стойността, ако се изисква от ISP."
                       } ,{                      
                           type: "name",
                           title: "Адрес",
                           content: "Това е IP адресът присвоен автоматично от DHCPv6 сървъра на ISP."
                       }]
} ,{                      
                           type: "name",
                           connector: " ",
                           title: "SLAAC+Stateless DHCP",
       children: [{                      
                           type: "name",
                           title: "Адресен префикс",
                           content: "Въведете адресния префикс, както е предоставен от ISP."
                       } ,{                      
                           type: "name",
                           title: "Адрес",
                           content: "Това е IP адреса автоматично присвоен от интернет доставчика (ISP)."
                       }]
} ,{                      
                           type: "name",
                           connector: " ",
                           title: "SLAAC+RDNSS",
       children: [{                      
                           type: "name",
                           title: "Адресен префикс",
                           content: "Въведете адресния префикс, както е предоставен от ISP."
                       } ,{                      
                           type: "name",
                           title: "Адрес",
                           content: "Това е IP адреса автоматично присвоен от интернет доставчика (ISP)."
                       }]
}]
}]
},
       IPV6_MAC_CLONE :{ 
               TITLE:"MAC клониране",
               CONTENT: [{
                           type: "paragraph",
                           content: "Изберете подходящия метода на MAC клониране, съгласно вашите нужди."
                       } ,{                      
                           type: "name",
                           title: "Да не се клонира MAC Aдреса",
                           content: "НЕ променяйте MAC адреса по подразбиране на маршрутизатора в случай, че вашия ISP не обвързва IP с MAC адресите."
                       } ,{                      
                           type: "name",
                           title: "Клониране на текущия MAC Aдресa",
                           content: "Изберете да копирате MAC адреса на компютъра, който е свързан към маршрутизатора, в случай, че вашия ISP обвърза IP адреса с MAC адреса на компютъра."
                       } ,{                      
                           type: "name",
                           title: "Използване на променлив MAC Адрес",
                           content: "Въведете MAC адреса ръчно, в случай, че вашия ISP обвързва IP адреса към конкретен MAC адрес."
                       }]
},
       TIME_SETTING :{ 
               TITLE:"Настройки за време",
               CONTENT: [{
                           type: "paragraph",
                           content: "Time Settings (Настройката на часа) позволява да поставите системното време на рутера. След като веднъж е настроено, системното време ще се прилага на всички времево-базирани функции, например Родителски контрол."
                       } ,{                      
                           type: "note",
                           title: "Бележка",
                           content: "Можете да включите 24-часово показване на времето преди конфигурирането, което ще се прилага на всички времево-базирани функции."
                       } ,{                      
                           type: "title",
                            title: "Системно време"
                       } ,{                      
                           type: "step",
                           title: "За да вземете часа от интернет",
       content: [ 
                "Избрано по подразбиране, Взимането от интернет позволява да получавате систремното време (точния час) от интернет.",
                "1. Изберете Get from the Internet (Вземи от интернет).",
                "2. Изберете локалната Часова зона от падащото меню.",
                "3. В полето NTP Server I въведете IP адреса или името на домейна на желания NTP Сървър.",
                "4. В поле NTP Сървър II въведете IP адреса или домейн името на втория NTP Сървър. (По избор)",
                "5. Натиснете Получаване.",
                "6. Щракнете Save (Запази)."]
} ,{                      
                           type: "step",
                           title: "За да вземете часа от РС",
       content: [ 
                "Тази функция позволява да взимате точния час от компютъра. Моля, проверете точния час на РС-то преди да поставите тази настройка.",
                "Изберете Get from PC (Вземи от РС) и щракнете Save (Запази)."]
} ,{                      
                           type: "step",
                           title: "За да настроите часа ръчно",
       content: [ 
                "Ако устройството не може автоматично да получи часа от интернет или от РС, можете ръчно да поставите точното системно време.",
                "1. Изберете Manually (Ръчно).",
                "2. Въведете точните Дата и Час в момента.",
                "3. Щракнете Запази."]
}]
},
       TIME_SETTING_DAYLIGHT :{ 
               TITLE:"",
               CONTENT: [{
                           type: "title",
                           title: "Лятно Часово Време",
                           content: "Тази функция може автоматично да синхронизира системното време с лятното часово време."
                       } ,{                      
                           type: "step",
                           title: "Да настроим време за Лятно Часово Време",
       content: [ 
                "1. Изберете Разреши Лятно Часово Време.",
                "2. Задайте период от време на лятното часово време в локалната часова зона.",
                "3. Щракнете Запази."]
}]
},
       DIGNOSTIC :{ 
               TITLE:"Диагностициране",
               CONTENT: [{
                           type: "paragraph",
                           content: "Рутерът осигурява инструментите Ping и Traceroute (Пинг и Проследяване на маршрута), които помагат за откриване на проблеми в мрежата."
                       } ,{                      
                           type: "title",
                            title: "Пинг и Проследяване на трасето"
                       } ,{                      
                           type: "paragraph",
                           content: "Инструментът Ping изпраща пакети към целеви IP адрес или име на домейн, и изписва резултатите - брой на изпратени и получени пакети и времето за \"отиване и връщане\" на тестовите пакети."
                       } ,{                      
                           type: "paragraph",
                           content: "Инструментът Traceroute изпраща пакети към целеви IP адрес или име на домейн, и показва броя на прескачанията и времето за стигане до дестинацията."
                       } ,{                      
                           type: "paragraph",
                           content: "Можете да ping-нете или да проследите маршрута до локално устройство с неговия IP адрес или име на домейн като tp-link.com, yahoo.com, и др."
                       } ,{                      
                           type: "step",
                           title: "Използване на Ping за диагностициране",
       content: [ 
                "1. Изберете Ping като Диагностично средство.",
                "2. Въведете целевия IP адрес или Име на домейн.",
                "3. Щракнете иконата Стрела, за да отворите менюто Advanced (Разширено) и уточните броя на Ping и размерите на Ping пакетите. (опция)",
                "4. Щракнете Старт."]
} ,{                      
                           type: "step",
                           title: "Използване на Traceroute за диагностициране",
       content: [ 
                "1. Изберете Traceroute като Диагностично средство.",
                "2. Въведете целевия IP адрес или Име на домейн.",
                "3. Щракнете иконата Стрела, за да отворите менюто Advanced (Разширено) и уточните броя на прескачанията (които да се достигнат в полето Traceroute Max TTL (Time to live - време на живот). Стойността по подразбиране е 20 (опция).",
                "4. Щракнете Старт."]
}]
},
       PORT_MIRROR :{ 
               TITLE:"",
               CONTENT: [{
                           type: "title",
                            title: "Създаване на огледални изображения на портовете"
                       } ,{                      
                           type: "paragraph",
                           content: "Port Mirroring (огледално копиране/дублиране на трафика от един порт на друг) се отнася до процеса на изпращане на копия на пакети от mirrored port до порта негов огледален образ (mirroring port). Обикновено портът, който е огледален образ е свързан към устройство за диагноза на данни, което се използва за анализ на огледалнo копираните пакети с цел наблюдение и отстраняване на неизправности в мрежата."
                       } ,{                      
                           type: "step",
                           title: "За да препращате копия от пакети към определения порт",
       content: [ 
                "1. Активирайте Port Mirroring (огледално копиране/дублиране на трафика от един порт на друг).",
                "2. Изберете желаните портове, които да бъдат огледално копирани.",
                "3. Изберете желан порт, който да бъде техен огледален образ.",
                "4. Натиснете запази"]
} ,{                      
                           type: "note",
                           title: "Бележка",
                           content: "Един порт не може да бъде едновременно копиран и копиращ порт."
                       }]
},
       FIRMWARE :{ 
               TITLE:"Обновяване на фирмуера",
               CONTENT: [{
                           type: "paragraph",
                           content: "Функцията Firmware Upgrade (ъпгрейд/обновяване на фърмуера) актуализира фърмуера на рутера с нови функции или корекции на бъгове. Препоръчва се да се обнови рутера с най-новия файл на фърмуера, за най-добра производителност."
                       } ,{                      
                           type: "step",
                           title: "Забелязването на следното ще ви помогне да избегнете неуспех при ъпгрейда:",
       content: [ 
                "Преди да ъпгрейднете",
                "1. Уверете се, че имате стабилна връзка между рутера и компютъра. НЕ СЕ препоръчва да ъпгрейдвате фърмуера безжично.",
                "2. Уверете се, че сте премахнали всички USB устройства, свързани към рутера.",
                "3. Припомнете си да архивирате конфигурационния файл на рутера.",
                "Докато ъпгрейдвате",
                "Дръжте рутера ВКЛЮЧЕН, докато ъпгрейдът завърши."]
}]
},
       FIRMWARE_UPGRADE_ONLINE :{ 
               TITLE:"За да ъпгрейднете фърмуера онлайн",
               CONTENT: [{
                           type: "paragraph",
       content: [ 
                "Щракнете Upgrade (Ъпгрейд) и потвърдете, когато ви се подскаже. Рутерът автоматично ще изтегли и ще се ъпгрейдне до най-новия фърмуер. Можете също да щракнете Check (Проверка), за да проверите коя е най-новата версия на фърмуера."]
}]
},
       FIRMWARE_UPGRADE :{ 
               TITLE:"За да ъпгрейднете фърмуера ръчно",
               CONTENT: [{
                           type: "step",
       content: [ 
                "1. Щракнете Support (Поддръжка) в дъното на страницата и изтеглете най-новия фърмуер на компютъра. Моля, уверете се, че файла на фърмуера, който ще изтегляте, съвпада с хардуерната версия на рутера, както е показано на страницата.",
                "2. Щракнете Browse (Преглед) и изберете изтегления файл на фърмуера.",
                "3. Щракнете Ъпгрейд."]
} ,{                      
                           type: "paragraph",
       content: [ 
                "Ъпгрейдът на фърмуера трае няколко минути. Рутерът ще се рестартира автоматично, когато ъпгрейдът на фърмуера завърши."]
}]
},
       BACKUP :{ 
               TITLE:"Архивиране & Възстановяване",
               CONTENT: [{
                           type: "paragraph",
                           content: "Функцията Backup & Restore (Архивиране и възстановяване) позволява да се архивира текущата конфигурация на рутера за последващо възстановяване, или просто да се възстанови рутера до настройките по подразбиране."
                       } ,{                      
                           type: "note",
                           title: "Бележка",
                           content: "Моля, НЕ изключвайте рутера по време на процеса на архивиране или възстановяване."
                       } ,{                      
                           type: "title",
                           title: "Резервно копие",
                           content: "Сериозно се препоръчва да архивирате текущата конфигурация, в случай на необходимост от възстановяване, за да се възстанови рутера до неговото предишно състояние."
                       } ,{                      
                           type: "step",
                           title: "За да архивирате текущата конфигурация",
       content: [ 
                "1. Щракнете Backup (Архивиране).",
                "2. Изчакайте рутера да архивира текущата конфигурация."]
}]
},
       RESTORE :{ 
               TITLE:"",
               CONTENT: [{
                           type: "title",
                           title: "Възстановяване",
                           content: "Можете да възстановите рутера до предишно състояние от архивиран (бекъп) файл."
                       } ,{                      
                           type: "step",
                           title: "Да възстановим от резервно копие",
       content: [ 
                "1. Натиснете Търси.",
                "2. Намерете и изберете файла с резервното копие.",
                "3. Натиснете Възстановяване."]
}]
},
       FACTORY :{ 
               TITLE:"",
               CONTENT: [{
                           type: "title",
                           title: "Възстановяване до фабрични настройки",
       content: [ 
                "Възстановяването на рутера до фабричните настройки ще премахне всички ваши конфигурации и настройки и ще ги върне до фабричните. Например, цялата информация за безжичните настройки, родителския контрол и мрежата ще бъде изтрита.",
                "След възстановяване до фабричните настройки ще трябва да поставите нова парола, за да имате достъп до страницата за управление на рутера по интернет."]
}]
},
       REBOOT :{ 
               TITLE:"График за рестартиране",
               CONTENT: [{
                           type: "paragraph",
                           content: "Функцията График за рестартиране изчиства кеша, за да подсили работната производителност на рутера. Можете да рестартирате рутера ръчно, или да го настроите да се рестартира редовно."
                       } ,{                      
                           type: "step",
                           title: "За да рестартирате ръчно",
       content: [ 
                "Щракнете Reboot и изчакайте няколко минути рутерът да рестартира."]
} ,{                      
                           type: "step",
                           title: "За да сложите в график часа на рестартиране",
       content: [ 
                "1. Активирайте Reboot Schedule (Графика на рестартиране) .",
                "2. Настройте кога и колко често рутера трябва да се рестартира, като поставите параметрите в полетата Reboot Time (Част на рестартиране) и Repeat (Повтори).",
                "3. Щракнете Запази."]
}]
},
       ADMIN_ACCOUNT :{ 
               TITLE:"Администрация",
               CONTENT: [{
                           type: "paragraph",
                           content: "Администрацията ви позволява да управлявате правилата за влизане и разрешаването на свързаните клиенти към рутера."
                       } ,{                      
                           type: "name",
                           title: "Управление на акаунта",
                           content: "Тази функция ви позволява да сменяте паролата",
       children: [{                      
                           type: "step",
                           title: "За да смените паролата",
       content: [ 
                "1. Въведете Стара парола.",
                "2. Въведете Нова парола.",
                "3. Потвърдете Нова парола.",
                "4. Натиснете запази"]
}]
}]
},
       ADMIN_RECOVERY :{ 
               TITLE:"Възстановяване на парола",
               CONTENT: [{
                           type: "name",
                           title: "Възстановяване на паролата по подразбиране",
                           content: "Възстановяването на паролата по подразбиране позволява да възстановите паролата за влизане по подразбиране, без да възстановява рутера до неговите фабрични настройки по подразбиране.",
       children: [{                      
                           type: "step",
                           title: "За да смените паролата",
       content: [ 
                "1. Активирайте функцията Възстановяване на паролата по подразбиране.",
                "2. В полето From (От), въведете валиден имейл адрес, който да се използва за изпращане на верификационен код за възстановяване на информацията за влизане.",
                "3. В полето To (До), въведете валиден имейл адрес, който да се използва за получаване на верификационния код.",
                "4. Въведете SMTP сървър на изходящия имейл (От).",
                "5. Ако имейлът в полето From (От) изисква криптиране, трябва да поставите отметка на опцията Enable Authentication (Активиране на автентификацията), и да въведете нейното Потребителско име (email адрес) и Парола.",
                "6. Щракнете Save (Запази)."]
}]
}]
},
       ADMIN_LOCAL :{ 
               TITLE:"Локално управление",
               CONTENT: [{
                           type: "paragraph",
                           content: "Тази характеристика позволява на локалните устройства достъп до рутера и управление на рутера."
                       } ,{                      
                           type: "name",
                           id: "local_management_https",
                           title: "Локално управление по HTTPS",
                           content: "Активирайте Локално управление по HTTPS, ако желаете достъп до рутера както по HTTPS, така и по HTTP, или го оставете деактивирано, ако искате достъп до рутера само по HTTP."
                       } ,{                      
                           type: "name",
                           title: "Достъп за всички LAN свързани устройства",
                           content: "Изберете Включен, за да разрешите локалното управление за всички свързани LAN устройства или Изключен, за да разрешите управление за конкретно устройство."
                       } ,{                      
                           type: "name",
                           title: "MAC адрес",
                           content: "Показва MAC адреса на ограниченото по достъп устройство."
                       } ,{                      
                           type: "name",
                           title: "Описание",
                           content: "Показва описание на ограниченото по достъп устройство."
                       } ,{                      
                           type: "name",
                           title: "Състояние",
                           content: "Показва текущото състояние на ограниченото по достъп устройство (разрешено или забранено)."
                       } ,{                      
                           type: "name",
                           title: "Модифициране",
                           content: "Показва възможностите за модифициране или премахване на устройствата от списъка."
                       } ,{                      
                           type: "step",
                           title: "Добавяне на клиентско устройство в списъка",
       content: [ 
                "1. Натиснете Добави.",
                "2. Натиснете Виж съществуващо устройство, за да изберете съществуващо устройство или въведете MAC адрес на устройството в MAC Адрес полето.",
                "3. Въведете описание за устройството.",
                "4. Изберете Разреши.",
                "5. Натиснете ОК."]
} ,{                      
                           type: "step",
                           title: "Модифициране или премахване на устройство от списъка",
                           content: "В таблицата, кликнете върху иконата Редактиране или иконата боклук, която съответства на устройство, което искате да промените или изтриете."
                       } ,{                      
                           type: "step",
                           title: "Премахнете на множество устройства",
                           content: "Селектирайте всички устройства, които желаете да премахнете и изберете Премахни."
                       }]
},
       ADMIN_REMOTE_WITHOUT_HTTPS :{ 
               TITLE:"Дистанционно управление",
               CONTENT: [{
                           type: "name",
                           title: "Дистанционно управление",
                           content: "Функцията Remote Management (Отдалечено управление) позволява на отдалечени устройства да имат достъп и да управляват рутера.",
       children: [{                      
                           type: "step",
                           title: "За да забраните на всички отдалечени устройства да управляват рутера",
                           content: "Изберете Disable Remote Management (Деактивирай Отдалеченото управление) и щракнете Save (Запази)."
                       } ,{                      
                           type: "step",
                           title: "За да разрешите на всички отдалечени устройства да управляват рутера",
       content: [ 
                "1. Изберете Enable Remote Mangement (Активиране на отдалечено управление) за ALL Devices (ВСИЧКИ устройства).",
                "2. Въведете Web Management Port (порт за управление по интернет) (1024-65535 или 80), през който отдалечените устройства да осъществяват достъп до рутера.",
                "3. Щракнете Запази."]
} ,{                      
                           type: "step",
                           title: "За да разрешите на конкретно устройство да управлява рутера",
       content: [ 
                "1. Изберете Enable Remote Management (Активиране на отдалечено управление) за Specific Device (Конкретно устройство).",
                "2. Въведете Web Management Port (порт за управление по интернет) (1024-65535 или 80), през който отдалеченото устройство да осъществява достъп до рутера.",
                "3. Въведете Remote Management IP Address (IP адрес за отдалечено управление) на отдалеченото устройство, за да управлява рутера.",
                "4. Натиснете запази"]
}]
}]
},
	ADMIN_REMOTE :{ 
               TITLE:"Дистанционно управление",
               CONTENT: [{
                           type: "paragraph",
                           content: "Възможностите за дистанционно управление Ви позволяват достъп и конфигуриране на маршрутизатора от интернет."
                       } ,{                      
                           type: "paragraph",
                           id: "admin_remote_step_title",
                           content: "За да настроите Отдалечено управление"
                       } ,{                      
                           type: "paragraph",
                           id: "admin_remote_step1",
                           content: "1. Поставете отметка в полето, за да активирате функцията Отдалечено управление."
                       } ,{                      
                           type: "paragraph",
                           id: "admin_remote_step2",
                           content: "2. Оставете HTTPS порт и HTTP порт като настройки по подразбиране."
                       } ,{                      
                           type: "paragraph",
                           id: "admin_remote_step3",
                           content: "3. Изберете, да за решите кои отдалечени устройства могат да осъществяват достъп до рутера отдалечено:",
       children: [{                      
                           type: "name",
                           title: "Всички устройства",
                           content: "Всички отдалечени устройства могат да осъществяват достъп до рутера."
                       } ,{                      
                           type: "name",
                           title: "Зададено устройство",
                           content: "Въведете IP адрес на отдалеченото устройство, за да осъществи достъп до рутера."
                       }]
} ,{                      
                           type: "paragraph",
                           id: "admin_remote_step4",
                           content: "4. Натиснете запази"
                       } ,{                      
                           type: "paragraph",
                           content: "Сега можете отдалечено да управлявате рутера чрез адреса, показан в Уеб адрес за управление."
                       } ,{                      
                           type: "note",
                           title: "Бележка",
                           content: "Ако се появи предупреждение, когато отдалечено посетите горния адрес, щракнете Trust (Доверете се) (или подобна опция), за да продължите."
                       }]
},
       LED_CONTROL_SETTINGS :{ 
               TITLE:"LED",
               CONTENT: [{
                           type: "paragraph",
                           content: "След като е активиран Night Mode (Нощен режим), светодиодите (LED) ще бъдат изключени за указания период всеки ден, без това да влияе на производителността на рутера."
                       } ,{                      
                           type: "step",
                           title: "За да активирате нощен режим",
       content: [ 
                "1. Щракнете Enable Night Mode (Активирай Нощен режим).",
                "2. Задайте времето, когато LED ще бъдат изключени.",
                "3. Щракнете Запази."]
}]
},
       SYSTEM_LOG :{ 
               TITLE:"Системен лог",
               CONTENT: [{
                           type: "paragraph",
                           content: "Функцията System Log (Системен журнал) показва последните операции на рутера. Таблицата се състои от типа, нивото и съдържанието на системните журнали, което може да бъде филтрирано при разглеждане. Можете също да запазвате системните журнали на локалния компютър или да ги изпращате по имейл."
                       } ,{                      
                           type: "step",
                           title: "За да запазите системните журнали на локалния компютър",
       content: [ 
                "1. Настройте Типа и минималното ниво за филтриране на желаните системни журнали. Списъкът на нивата е в намаляващ ред, като най-ниското ниво е последно в списъка.",
                "2. Щракнете Save Log (Запази журнала), за да запазите файла със системните журнали на локалния компютър."]
} ,{                      
                           type: "step",
                           title: "За да получавате системните журнали по имейл",
       content: [ 
                "1. Настройте Типа и Нивото за филтриране на желаните системни журнали. Списъкът на нивата е в намаляващ ред, като най-ниското ниво е последно в списъка.",
                "2. Щракнете Email Settings (Настройки на електронната поща).",
                "3. В полето From (От), въведете валиден email адрес, който да се използва като изходящ email.",
                "4. В полето To (До) , въведете валиден email адрес, който да се използва като входящ email.",
                "5. Въведете адреса на SMTP сървъра на изходящия email (От).",
                "Забележка: Ако изходящият email изисква автентификация, поставете отметка в полето Enable Authentication (Активирай автентификация) и въведете съответното Потребителско име (email адрес) и Парола.",
                "6. АКо желаете да получавате системни журнали редовно по имейл, поставете отметка в полето Enable Auto Mail (Активирай Автом. Мейл) и задайте конкретно време (в 24-часов формат), или интервал от време.",
                "Ако желаете веднага да получите текущите системни журнали, щракнете Mail Log Now (Изпратете по мейл журналите сега).",
                "7. Натиснете Запази."]
}]
},
       TRAFFIC_STATISTIC :{ 
               TITLE:"Мониторинг на трафика",
               CONTENT: [{
                           type: "paragraph",
                           content: "Показва използването на трафика от дадено устройство през последните 10 минути, или на всички устройства през последните 10 минути/24 часа/7 дни."
                       }]
},
       TRAFFIC_STATISTIC_LIST :{ 
               TITLE:"Списък за мониторинг на трафика",
               CONTENT: [{
                           type: "paragraph",
                           content: "Списъкът е групиран по тип връзка на устройствата: кабелна или безжична."
                       }]
},
       SYSTEM_PARA_WIRELESS :{ 
               TITLE:"Системни параметри",
               CONTENT: [{
                           type: "title",
                           id: "help_syspara_wifi_title",
                           title: "Безжична мрежа 2.4GHz/5GHz",
                           content: "Този раздел позволява да конфигурирате параметрите на правилата на пренос на трафика в безжичните мрежи. Препоръчва се да се оставят настройките по подразбиране, ако не сте сигурни в подходящите настройки в дадения случай."
                       } ,{                      
                           type: "name",
                           title: "Beacon интервал",
                           content: "Въведете стойност между 40 и 1000 в милисекунди, за да определите продължителността между beacon пакетите, които са изпратени от маршрутизатора за синхронизиране на безжичната мрежа. По подразбиране стойността е 100 милисекунди."
                       } ,{                      
                           type: "name",
                           title: "RTS Праг",
                           content: "Въведете стойност между 1 и 2346, за да определите размера на пакетите преминали през маршрутизатора. По подразбиране размера на RTS (искане за изпращане) прага е 2346. Ако размера на пакета е по-голям от настоящия праг, маршрутизатора изпраща искане за изпращане на пакети до специална приемна станция и договаря изпращане на дата пакет, или друг пакет, ще бъде изпратен незабавно."
                       } ,{                      
                           type: "name",
                           title: "DTIM интервал",
                           content: "Тази стойност определя интервала на DTIM (Delivery Traffic Indication Message - индикационно съобщение за трафик на доставка). Въведете стойност между 1 и 15 интервала. По подразбиране стойността на интервала е 1, указвайки, че DTIM интервалът е същият както Beacon интервала."
                       } ,{                      
                           type: "name",
                           title: "Сумарен период за опресняване на ключа",
                           content: "Въведете номер в секунди (минимум 30) за контрол на времевия интервал, след който ключа за кодиране автоматично да се обнови."
                       } ,{                      
                           type: "name",
                           title: "WMM възможност",
                           content: "WMM функцията гарантира, че пакети на съобщения с висок приоритет, ще бъдат изпратени с предимство. Функцията е разрешена по подразбиране и е повече от препоръчителна."
                       } ,{                      
                           type: "name",
                           title: "Short GI възможност",
                           content: "Тази функция се активира по подразбиране и се препоръчва да се увеличи капацитета на пакетите с GI (Guard Interval - пазач на интервалите) време."
                       } ,{                      
                           type: "name",
                           title: "Функция за AP изолиране",
                           content: "Ако желаете да ограничите всички безжични устройства свързани към мрежата да не взаимодействат едно с друго, но все пак да могат да имат достъп до интернет, изберете полето Enable AP Isolation (Активирай АР изолация)."
                       },{
							             type: "name",
							             title: "Редуциране на смущенията от USB 3.0",
							             content: "Щракнете активирай, за да намалите смущенията от USB 3.0."
				}]
},
       SYSTEM_PARA_WDS :{ 
               TITLE:"",
               CONTENT: [{
                           type: "title",
                           id: "help_syspara_wds_title",
                            title: "2.4GHz/5GHz WDS"
                       } ,{                      
                           type: "step",
                           title: "За да активирате WDS",
                           content: "Функцията WDS (Wireless Distribution System - система за безжично разпространение) Bridging (чрез мост) позволява да се удължи покритието на беажичната мрежа с AP (access point - точка за достъп) в една безжична WLAN (локална мрежа)."
                       } ,{                      
                           type: "step",
       content: [ 
                "1. Изберете, за да активирате функцията WDS Bridging.",
                "2. За да изградите мост в мрежата чрез функцията Scan : Щракнете Scan (Сканирай), за да сканира и покаже всички достъпни мрежи, и изберете мрежата, с която искате да направите мост. Полетата за SSID (име на мрежата), MAC адрес и Защита ще бъдат попълнени автоматично.",
                "Или за да направите мост на мрежа ръчно: въведете SSID (име на мрежата), MAC адрес и WDS Режим на мрежата, на която ще се прави мост. Изберете вид Защита, който трябва да бъде същият както на мрежата, на която ще се направи мост.",
                "3. Щракнете Запази."]
} ,{                      
                           type: "note",
                           title: "Бележка",
                           content: "Ако не сте сигурни за WDS Ржима, оставете опцията Auto (Автом.) по подразбиране."
                       }]
},
       SYSTEM_PARA_WPS :{ 
               TITLE:"",
               CONTENT: [{
                           type: "title",
                           title: "WPS",
                           content: "WPS (Wi-Fi Protected Setup - Wi-Fi защитена настройка) позволява лесно да свържете устройства с WPS към рутера, чрез натискане на бутона WPS button. Щракнете, за да активирате WPS функцията, и после щракнете Save (Запази)."
                       }]
},
       SYSTEM_PARA_NAT :{ 
               TITLE:"",
               CONTENT: [{
                           type: "title",
                           title: "NAT",
                           content: "Тази функция е активирана по подразбиране. Препоръчва се да се остави настройката по подразбиране. Ако я деактивирате, може да нямате достъп до интернет."
                       } ,{                      
                           type: "note",
                           title: "Бележка",
                           content: "Когато NAT е забранен, конфигурации в NAT Forwarding няма да имат ефект."
                       } ,{                      
                           type: "name",
                           id: "sys_para_nat_boost",
                           title: "NAT Boost",
                           content: "Поставете отметка в полето на Enable NAT Boost (Активирай NAT Boost) и щракнете Save (Запази), за да си гарантирате, че рутерът има най-добрата пропускателна способност."
                       } ,{                      
                           type: "note",
                           id: "sys_para_nat_boost_note",
                           title: "Бележка",
                           content: "Когато NAT Boost е разрешена, QoS и Статистиката за трафика, ще бъде забранена автоматично."
                       }]
},
       SYSTEM_PARA_DOS :{ 
               TITLE:"",
               CONTENT: [{
                           type: "title",
                           title: "Настройки на DOS защита",
                           content: "DOS защитата предпазва рутера от атаки от типа ICMP-FLOOD, UDP-FLOOD и TCP-FLOOD ."
                       } ,{                      
                           type: "name",
                           title: "ICMP-FLOOD ниво на пакетите",
                           content: "Въведете стойност между 5 и 7200, за да стартирате защитата от ICMP-FLOOD веднага, когато броят ICMP пакети надвиши предварително поставената прагова стойност."
                       } ,{                      
                           type: "name",
                           title: "UDP-FLOOD ниво на пакетите",
                           content: "Въведете стойност между 5 и 7200 UDP пакета, за да стартирате защитата от UDP-FLOOD веднага, когато броят UDP пакети надвиши предварително поставената прагова стойност."
                       } ,{                      
                           type: "name",
                           title: "TCP-FLOOD ниво на пакетите",
                           content: "Въведете стойност между 5 и 7200 TCP-SYN пакета, за да стартирате защитата от TCP-SYN-FLOOD веднага, когато броят TCP пакети надвиши предварително поставената прагова стойност."
                       }]
},
       SYSTEM_PARA_DUPLEX :{ 
               TITLE:"",
               CONTENT: [{
                           type: "title",
                           title: "Дуплекс",
                           content: "Изберете типа дуплекс от падащия списък и щракнете Save (Запази)."
                       }]
},
       SYSTEM_PARA_LED :{ 
               TITLE:"LED",
               CONTENT: [{
                           type: "name",
                           title: "Разреши нощен режим",
                           content: "Изберете тази кутия за отметки, за да изключите светодиодите по време на Период на нощен режим без да се повлиява работата на маршрутизатора."
                       } ,{                      
                           type: "name",
                           title: "Период нощен режим",
                           content: "Определете времевия период по време на който се прилага нощния режим."
                       } ,{                      
                           type: "paragraph",
                           content: "Изберете Запази, за да запазите всички ваши настройки."
                       }]
},
       OPEN_VPN :{ 
               TITLE:"OpenVPN",
               CONTENT: [{
                           type: "paragraph",
                           content: "С OpenVPN можете да използвате интернет за защитен достъп до вашата мрежа, когато сте далеч от дома. За да използвате услугата VPN, трябва да активирате услугата Динамичен DNS (препоръчва се), или да присвоите статичен IP адрес на WAN порта на рутера. И вашето Системно време трябва да бъде синхронизирано с интернет."
                       } ,{                      
                           type: "name",
                           title: "Тип услуга",
                           content: "Изберете комуникационния протокол за сървъра ОтворенVPN: UDP или TCP."
                       } ,{                      
                           type: "name",
                           title: "Порт за услуга",
                           content: "Въведете номер на комуникационния порт между 1024 и 65535. Портът по подразбиране и за общи услуги е 1194."
                       } ,{                      
                           type: "name",
                           title: "Подмрежа/VPN Маска на мрежа",
                           content: "Въведете обхвата от IP адреси, които могат да се заемат на клиентите от сървъра ОтворенVPN."
                       } ,{                      
                           type: "name",
                           title: "Клиентски достъп",
                           content: "Изберете типа достъп за вашия OpenVPN клиент.",
       children: [{                      
                           type: "name",
                           title: "Само домашна мрежа",
                           content: "Клиентите имат право на достъп само на домашната мрежа. Маршрутът по подразбиране за клиенти няма да бъде променен."
                       } ,{                      
                           type: "name",
                           title: "Интернет и домашна мрежа",
                           content: "Клиенти могат да имат достъп до домашната мрежа и до интернет сайтове и услуги с географско ограничение, когато сте извън страната. Маршрутът по подразбиране за клиенти ще бъде променен."
                       }]
}]
},
       OPEN_VPN_CERTIFICATE :{ 
               TITLE:"Сертификат",
               CONTENT: [{
                           type: "paragraph",
       content: [ 
                "Използва сертификата за информацията и разпознава VPN свързването за отдалечения компютър.",
                "Щракнете за да генерирате нов сертификат."]
}]
},
       OPEN_VPN_CONF :{ 
               TITLE:"Файл с конфигурация",
               CONTENT: [{
                           type: "paragraph",
       content: [ 
                "Отдалечените клиенти следва да използват конфигурационния файл, за да осъществят достъп до вашия рутер.",
                "Щракнете този бутон за да запазите файла с конфигурацията ОтворенVPN, за да се използва за добавяне на ново VPN свързване."]
}]
},
       OPEN_VPN_GUIDE :{ 
               TITLE:"Ръководство за инсталация на клиент VPN",
               CONTENT: [{
                           type: "step",
                           title: "За да свържете клиентски устройства към OpenVPN сървър:",
       content: [{                      
                           type: "paragraph",
                           content: "Преди да конфигурирате OpenVPN сървъра, моля конфигурирайте услугата Динамичен DNS, (препоръчва се) или задайте статичен IP адрес на WAN порта. И се уверете, че вашият външен порт на NAT настройките не е порта на услугата, и че вашето Системно време е синхронизирано с интернет."
                       },
                "1. Активирайте VPN сървър.",
                "2. Конфигурирайте параметрите на OpenVPN сървъра (Тип услуга, Порт на услугата, Клиентски достъп и VPN Подмрежа/Маска на мрежа) и щракнете Save (Запази).",
                "3. Щракнете Export (Експортирай), за да запазите конфигурационния файл.",
                "4. На клиентскте устройства, изтеглете и инсталирайте клиентския софтуер за OpenVPN от <a class=\"link\" href=\"http://openvpn.net/index.php/download/community-downloads.html\">http://openvpn.net/index.php/download/community-downloads.html</a>",
                "Официално поддържаните платформи включват Windows, Mac OSX и Linux.",
                "5. Пуснете клиентската програма за OpenVPN и добавете нова VPN връзка, като използвате запазения конфигурационен файл, за да свържете клиентското устройство към VPN сървъра."]
} ,{                      
                           type: "note",
                           title: "Бележка",
                           content: "За да научите повече относно клиентите ОтворенVPN, посетете <a class=\"link\" href=\"http://openvpn.net/index.php/open-source/documentation/howto.html#quick\">http://openvpn.net/index.php/open-source/documentation/howto.html#quick</a>"
                       }]
},
       PPTP_VPN :{ 
               TITLE:"PPTP VPN",
               CONTENT: [{
                           type: "paragraph",
                           content: "С PPTP VPN можете да използвате интернет за лесен и бърз достъп до вашата мрежа, когато сте извън дома. Това може да не бъде разрешено от някои ISP. За да използвате VPN услугата, трябва да конфигурирате услугата Динамичен DNS, (препоръчва се) или да зададете статичен IP адрес на WAN порта. И вашето Системно време трябва да е синхронизирано с интернет."
                       } ,{                      
                           type: "name",
                           title: "IP адрес на клиент",
                           content: "Въведете обхвата от IP адреси (до 10 клиента), които могат да се заемат на клиентите, чрез сървъра PPTP VPN."
                       } ,{                      
                           type: "name",
                           title: "Потребителско име и парола",
                           content: "Въведете потребителското име и парола, за да удостоверите клиенти към сървъра PPTP VPN."
                       }]
},
       PPTP_VPN_GUIDE :{ 
               TITLE:"Ръководство за инсталация на клиент VPN",
               CONTENT: [{
                           type: "step",
                           title: "За да свържете клиентски устройства към PPTP VPN сървър:",
       content: [{                      
                           type: "paragraph",
                           content: "Преди да конфигурирате PPTP VPN сървъра, моля конфигурирайте услугата Динамичен DNS, (препоръчва се) или задайте статичен IP адрес на WAN порта. Моля, уверете се, че вашият външен порт на NAT настройките не е 1723, и че вашето Системно време е синхронизирано с интернет."
                       },
                "1. Активирайте VPN сървър.",
                "2. Конфигурирайте параметрите на PPTP VPN сървъра и щракнете Save (Запази).",
                "3. От страна на клиентските устройства, създайте PPTP VPN връзка. Официално поддържаните платформи включват Windows, Mac OSX, Linux, iOS, и Android.",
                "4. Пуснете PPTP VPN програмата, добавете нова връзка и въведете името на домейн на регистрираната DDNS услуга, или статичния IP адрес, който е присвоен на WAN порта, за да свържете клиентското устройство към PPTP VPN сървъра."]
}]
},
       VPN_CONNNECTION :{ 
               TITLE:"VPN Връзки",
               CONTENT: [{
                           type: "paragraph",
                           content: "Тази страница показва клиентите, които в момента са свързани към ОтворенVPN и сървърите PPTP VPN, които се хостват на маршрутизатора."
                       }]
},
       BASIC_NETWORK :{ 
               TITLE:"Карта на мрежата",
               CONTENT: [{
                           type: "paragraph",
                           content: "В Network Map (Карта на мрежата) можете да видите текущия статус на мрежовите връзки, информация за безжичните комуникации на рутера, както и за свързаните устройства."
                       }]
},
       BASIC_NETWORK_INTEREST :{ 
               TITLE:"Интернет",
               CONTENT: [{
                           type: "paragraph",
                           content: "Показва информацията за интернет."
                       }]
},
       BASIC_NETWORK_ROUTER :{ 
               TITLE:"Маршрутизатор",
               CONTENT: [{
                           type: "paragraph",
                           content: "Показва текущата мрежова информация за безжичните мрежи и LAN портовете."
                       }]
},
       BASIC_NETWORK_CLIENTS :{ 
               TITLE:"Жични/Безжични клиенти",
               CONTENT: [{
                           type: "paragraph",
                           content: "Показва името на мрежата (редактируемо), присвоения IP и MAC адрес на свързаните клиенти на рутера."
                       }]
},
       BASIC_NETWORK_PRINTER :{ 
               TITLE:"Принтер",
               CONTENT: [{
                           type: "paragraph",
                           content: "Показва името на принтера свързан към маршрутизатора посредством USB порта."
                       }]
},
       BASIC_NETWORK_USB :{ 
               TITLE:"USB диск",
               CONTENT: [{
                           type: "paragraph",
                           content: "Показва релевантна информация за USB диска свързан към рутера чрез неговия USB порт."
                       }]
},
        BASIC_SPEED_TEST :{ 
               TITLE:"Тест на скоростта",
               CONTENT: [{
                           type: "paragraph",
                           content: "Тази функция тества текущите скорости на качване и изтегляне, които получавате от вашия доставчик на интернет, и дава ценни съвети за възможностите на вашия интернет."
                       } ,{                      
                           type: "paragraph",
                           content: "Съвет: За по-точни резултати, моля, опитайте да затворите останалите приложения и програми."
                       } ,{                      
                           type: "paragraph",
                           content: "История - Запис на предишни тестове на скоростта."
                       } ,{                      
                           type: "paragraph",
                           content: "Тествайте отново - Щракнете, за да извършите тест на скоростта."
                       }]
},
      BASIC_INTERNET :{ 
               TITLE:"Интернет",
               CONTENT: [{
                           type: "paragraph",
                           content: "Щракнете Auto Detect (Автоматично откриване), или изберете ръчно вида на интернет връзката. След това въведете съответните параметри предоставени от интернет доставчика (ISP)."
                       }]
},
       BASIC_WIRELESS_SMART_CONNECT :{ 
               TITLE:"Интелигентно свързване",
               CONTENT: [{
                           type: "paragraph",
                           content: "Изберете тази кутийка за отметка, за да активирате интелигентно свързване. Тази функция помага на устройствата да работят по-бързо, чрез задаването им на най-добрите безжични пътеки основани на реалните условия за балансиране на изискванията на мрежата."
                       }]
},
       BASIC_WIRELESS :{ 
               TITLE:"Настройки на безжичната мрежа",
               CONTENT: [{
                           type: "paragraph",
                           content: "Можете да конфигурирате безжичните настройки (SSID, парола и др.)"
                       } ,{                      
                           type: "name",
                           title: "Име на безжичната мрежа(SSID)",
                           content: "Препоръчва се да смените името на мрежата (SSID). Полето е чувствително към главни и малки букви."
                       } ,{                      
                           type: "name",
                           title: "Скрий SSID",
                           content: "Изберете, ако желаете да скриете името (SSID) на 2.4GHz/5GHz мрежа от списъка на безжичните мрежи. След като е избран, SSID няма да бъде излъчван и трябва ръчно да се присъедините към мрежата."
                       } ,{                      
                           type: "name",
                           title: "Парола",
                           content: "Въведете безжична парола между 8 и 63 ASCII символа, или между 8 и 64 шестнадесетични знака. Това поле е с малки и големи букви."
                       }]
},
       BASIC_DEVICE_SETTINGS :{ 
               TITLE:"USB сторидж устройство",
               CONTENT: [{
                           type: "paragraph",
                           content: "Тази функция позволява да споделяте USB сторидж устройства между различни клиенти в локалната мрежа или през интернет."
                       } ,{                      
                           type: "title",
                           title: "Настройки на устройството",
                           content: "Разделът Device Settings (Настройки на устройството) показва основната информация за USB сторидж устройството свързано чрез USB порта. Един USB флаш модул обикновено се вижда като едно логично сторидж устройство."
                       } ,{                      
                           type: "name",
                           title: "Сканирай",
                           content: "Обикновено рутерът автоматично открива всяко ново свързано устройство. Ако не, щракнете този бутон, за да сканирате и опресните екрана с обновената информация.",
       children: [{                      
                           type: "note",
                           title: "Бележка",
                           content: "Една сива област представлява устройството, което е деактивирано. Можете да щракнете върху нея, за да споделите конкретното устройство."
                       }]
} ,{                      
                           type: "name",
                           title: "Премахни",
                           content: "Щракнете този бутон, за да изключите безопасно USB сторидж устройството преди физически да го откачите от USB порта.",
       children: [{                      
                           type: "note",
                           title: "Бележка",
                           content: "Бутонът Remove (Премахни) се появява само когато USB сторидж устройство е свързано към рутера. Когато текущият обем памет е зает, вие не можете да го откачите."
                       }]
} ,{                      
                           type: "step",
                           title: "Да настроим файлов сървър",
       content: [ 
                "1. Свържете USB сторидж устройството към USB порта директно или с помощта на USB кабел. Ако устройството изисква външно захранване, уверете се, че и това захранване е свързано.",
                "2. Новото свързано USB устройство трябва автоматично да бъде открито от рутера и да бъде показано в раздела Device Settings (Настройки на устройството). Ако не, щракнете Scan (Сканирай).",
                "Забележка: Появява се иконата Share (Споделяне). Можете да щракнете върху иконата, за да деактивирате дяловете, които не е нужно да споделяте."]
}]
},
       BASIC_SHARING_SETTINGS :{ 
               TITLE:"Адрес за достъп",
               CONTENT: [{
                           type: "name",
                           title: "Мрежа/Име на медия сървър",
                           content: "Показва името използвано за достъп до свързаното USB сторидж устройство по метода Network Neighborhood (Мрежово съседство) или функцията Media Sharing (Споделяне на медия). По подразбиране това име е TP-Share."
                       } ,{                      
                           type: "name",
                           title: "Метод за достъп",
                           content: "Има 3 метода за достъп до споделеното USB сторидж устройство.",
       children: [{                      
                           type: "name",
                           title: "Съвкупност на мрежи",
                           content: "Изберете тази опция, за да разрешите на потребителите в мрежата достъп до споделеното съдържание чрез адреса показан в колоната Адреси."
                       } ,{                      
                           type: "name",
                           title: "FTP",
                           content: "Изберете тази опция, за да активирате функцията FTP сървър, която позволява на FTP клиенти и потребители в мрежата достъп до USB сторидж устройството чрез FTP адреса показан в колоната Адреси."
                       } ,{                      
                           type: "name",
                           title: "FTP (по интернет)",
                           content: "Изберете тази опция, за да разрешите на FTP клиентите и потребителите отдалечен достъп, теглене и качване на файлове от и към споделеното USB сторидж устройство чрез FTP по интернет. За да се къстомизира адреса за достъп, щракнете Edit (Редактирай) и настройте Динамичния DNS за рутера. За да промените порта на FTP сървъра, въведете нов номер на порт и щракнете Save (Запази), за да приложите промените."
                       }]
} ,{                      
                           type: "name",
                           title: "Адрес",
                           content: "Показва адреса, използван за достъп до USB сторидж устройството."
                       } ,{                      
                           type: "name",
                           title: "Порт",
                           content: "Показва номера на порта използван за достъп до FTP сървъра."
                       }]
},
       BASIC_FOLDER_SHARING :{ 
               TITLE:"Споделяне на съдържание",
               CONTENT: [{
                           type: "paragraph",
                           content: "Показва папките, които споделяте. По подразбиране всички папки се споделят. Можете да щракнете иконата Edit (Редактирай), за да къстомизирате споделените папки."
                       } ,{                      
                           type: "note",
                           title: "Бележка",
                           content: "Иконата Share (Споделяне) се появява в раздела Device Settings (Настройки на устройството). Можете да щракнете иконата Share, за да деактивирате дяловете, които не е нужно да споделяте."
                       }]
},
       FOLDER_SHARING :{ 
               TITLE:"Споделяне на съдържание и сигурност",
               CONTENT: [{
                           type: "name",
                           title: "Споделяне на съдържание",
                           content: "Показва папките, които споделяте. По подразбиране всички папки се споделят. Можете да щракнете иконата Edit (Редактирай), за да къстомизирате споделените папки.",
       children: [{                      
                           type: "note",
                           title: "Бележка",
                           content: "Иконата Share (Споделяне) се появява в раздела Device Settings (Настройки на устройството). Можете да щракнете иконата Share, за да деактивирате дяловете, които не е нужно да споделяте."
                       }]
} ,{                      
                           type: "name",
                           title: "Автентификация на достъпа",
       content: [ 
                "Превключете на On (Вкл), за да активирате автентификацията, което изисква от потребителите да въведат валидни потребителско име и парола за достъп до споделените папки. Достъпът като Administrator (Администратор) позволява четене и променяне на файловете, докато User (Потребител) може само да чете файловете.",
                "Потребителското име трябва да започва с буква или долна черта, и да съдържа от 1 до 15 знаци - букви, цифри и долни черти.",
                "Паролата трябва да съдържа от 1 до 15 знаци - букви, цифри и долни черти."]
} ,{                      
                           type: "name",
                           title: "Разрешаване на медия споделянето",
                           content: "С активирането на тази функция всички DLNA-поддържани устройства в локалната мрежа могат да имат достъп до мултимедийни файлове във всички споделени папки. От потребителите не се изисква да въвеждат потребителско име и парола, дори ако е активирана опцията Access Authentication (Автентификация на достъпа)."
                       }]
},
       BASIC_PRINT_SERVER :{ 
               TITLE:"Принт сървър",
               CONTENT: [{
                           type: "name",
                           title: "Принт сървър",
                           content: "Щракнете On (Вкл), за да активирате функцията Принт Сървър."
                       } ,{                      
                           type: "name",
                           title: "Име на принтера",
                           content: "Показва името на принтера, който е свързан към рутера."
                       }]
},
       BASIC_PARENTAL_CONTROL :{ 
               TITLE:"Родителски контрол",
               CONTENT: [{
                           type: "paragraph",
                           content: "С основните настройки на Родителски контрол можете да ограничите достъпа през известни периоди от деня (например, да няма интернет достъп от компютъра на детето по времето, когато то трябва да си приготви домашните)."
                       }]
},
       BASIC_PARENTAL_DEVICE :{ 
               TITLE:"Устройство под въздействието на родителски контрол",
               CONTENT: [{
                           type: "paragraph",
                           content: "Тази таблица показва информацията и настройките на устройствата, които в момента са ограничени от функцията Родителски контрол ."
                       } ,{                      
                           type: "step",
                           title: "За да ограничите ново клиентско устройство",
       content: [ 
                "1. Превключете на Вкл. Родителски контрол.",
                "2. Щракнете Add (Добави).",
                "3. Щракнете Scan (Сканирай), за да изберете текущо свързано устройство от Списъка с устройства с достъп; или въведете ръчно Име на устройството и MAC адрес, за да добавите устройство, което не е свързано.",
                "4. Щракнете иконата Effective Time (Ефективно време), за да зададете периода от време, през който се прилагат ограниченията.",
                "5. Въведете кратко описание в полето Description (Описание). Това поле е опционално.",
                "6. Щракнете Enable This Entry (Активирай въведеното).",
                "7. Натиснете Запази."]
} ,{                      
                           type: "note",
                           title: "Бележка",
                           content: "Ако желаете да деактивирате това въвеждане, щракнете иконата Bulb (Крушка)."
                       }]
},
       BASIC_GUEST_NETWORK :{ 
               TITLE:"Мрежата за гости",
               CONTENT: [{
                           type: "paragraph",
                           content: "Тази функция позволява да осигурите Wi-Fi за гости без да разкривате главната мрежа."
                       } ,{                      
                           type: "name",
                           title: "Разрешаване на гостите да имат достъп един с друг",
                           content: "Поставете отметка в това поле, за да разрешите на безжичните устройства в Мрежата за гости да комуникират едно с друго по различни начини като мрежов съсед, Samba, Ping, и FTP."
                       } ,{                      
                           type: "name",
                           title: "Разрешаване на гостите достъп до Моята локална мрежа",
                           content: "Поставете отметка в това поле, за да разрешите на безжичните устройства в Мрежата за гости да комуникират с устройствата свързани към LAN портовете на рутера или главната мрежа, по начини като мрежов съсед, Samba, Ping, и FTP."
                       } ,{                      
                           type: "name",
                           title: "Разреши Гост Мрежи",
                           content: "Изберете това поле, за да разрешите функцията Гост Мрежи."
                       } ,{                      
                           type: "name",
                           title: "Име на безжичната мрежа(SSID)",
                           content: "Така или може да използва Гост SSID име по подразбиране или да създаде ново име (до 32 символа)."
                       } ,{                      
                           type: "name",
                           title: "Скрий SSID",
                           content: "Изберете това поле ако искате да скриете Гост SSID от списъка с Wi-Fi мрежата."
                       } ,{                      
                           type: "name",
                           id: "pwd_mode",
                           title: "Интервал на актуализиране на парола",
                           content: "Изберете интервала на обновяване на паролата на Мрежата за гости."
                       } ,{                      
                           type: "name",
                           id: "pwd_no_random",
                           title: "Парола",
                           content: "Създайте парола между 8 и 63 знака ASCII или между 8 и 64 шестнадесетични знака (0-9, a-f, A-F)."
                       } ,{                      
                           type: "name",
                           id: "pwd_random",
                           title: "Парола",
                           content: "Или използвайте парола генерирана на случаен принцип, или създайте парола между 8 и 63 ASCII символа или между 8 и 64 шестнадесетични знака (0-9, a-f, A-F)."
                       }]
},
       BASIC_ACCOUNT_LOGIN :{ 
               TITLE:"TP-Link Cloud",
               CONTENT: [{
                           type: "paragraph",
                           content: "Услугата TP-Link Cloud позволява отдалечено да следите вашата мрежа в реално време, да осъществявате достъп и да управлявате вашите TP-Link устройства по интернет по всяко време и от всяко място."
                       }]
},
       ACCOUNT_INFO :{ 
               TITLE:"Информация за акаунта",
               CONTENT: [{
                           type: "paragraph",
                           content: "Показва информация за вашия TP-Link ID. Можете да редактирате информацията за акаунта, като щракнете върху иконата Edit (Редактирай)."
                       }]
},
       DEVICE_INFO :{ 
               TITLE:"Информация за устройството",
               CONTENT: [{
                           type: "paragraph",
                           content: "Показва информация за вашето устройство, включително \"облачния\" акаунт, който управлява устройството."
                       }]
},
       BOUND_ACCOUNT :{ 
               TITLE:"Обвързани акаунти",
               CONTENT: [{
                           type: "paragraph",
                           content: "Тази таблица показва всички \"облачни\" акаунти, които в момента са обвързани с устройството."
                       } ,{                      
                           type: "step",
                           title: "За да обвържете потребителски акаунт",
       content: [ 
                "1. Щракнете Bind (Обвържи).",
                "2. Въведете регистрирания имейл, който желаете да обвържете.",
                "3. Щракнете Запази."]
}]
},
       NEW_PARENTAL_CONTROL :{ 
               TITLE:"Родителски контрол",
               CONTENT: [{
                           type: "paragraph",
                           content: "С филтри за ниво на възрастта, ограничения за достъпа и профили на потребителите, функцията Parental Controls (Родителски контрол) осигурява на вашето семейство персонализиран и подходящ интернет достъп."
                       } ,{                      
                           type: "step",
                           title: "За да приложите Родителски контрол към ново устройство",
       content: [ 
                "1. Натиснете Добави.",
                "2. Въведете име за този профил и щракнете \"+\" , за да добавите устройство (устройства) под този профил.",
                "3. Изберете Filter Level (Ниво на филтриране) и къстомизирайте филтрираното съдържание според вашите нужди. Можете да въвеждате ключови думи за търсене в уебсайтове, които желаете да бъдат филтрирани в нашата база данни. Други сайтове (URL-и) могат да бъдат въвеждани ръчно.<br/>Вижте следните обяснения за различните категории филтри:<p>Съдържание за възрастни - сайтове, които съдържат сексуално, вредно или незаконно съдържание, включително порнография, използване на забранени вещества, насилие и дискриминация</p><p>Хазарт - сайтове, които промотират или предлагат информация за залагания (хазарт), включително сайтове за онлайн хазарт</p><p>Сексуално образования - сайтове, в които се обсъжда информативно сексуалността, включително възпроизвеждането, секса, безопасния секс и контролът върху раждаемостта, болестите предавани по полов път и начините за справяне със сексуалните травми</p><p>Онлайн комуникации - сайтове, които са хостове на различни формати за комуникация към други лица чрез текст, глас или видео, включително имейл, блогове, онлайн форуми, VoIP и услуги за видеочат</p><p>Социални мрежи - сайтове, които разпространяват лично изразяване или комуникации, свързващи хората и тяхната лична дейност на базата на еднакви интереси, кариери, семейна история или запознаване с живота</p><p>Платено сърфиране - сайтове, които плащат на потребителите да разглеждат конкретни сайтове, имейли или реклами, да щракат върху линкове или да отговарят на проучвания</p><p>Медии - сайтове, които предлагат безплатно, платено или абонирано аудио и/или видео съдържание, включително поточни услуги, ТВ програми или изтегляне на музика</p><p>Изтегляния - сайтове, които предлагат или дават достъп до споделяне и разпространение на файлове, включително peer-to-peer споделяне, онлайн сторидж на файлове и съдържание за мобилни устройства (напр. музика и приложения)</p><p>Игри - сайтове, които предлагат или дават достъп до уеб-хоствани игри или изтегляне на игри, включително онлайн игри, мрежи за игрални конзоли и браузърни игри</p>",
                "4. Ако желаете да ограничите общото време, което даденият профил може да прекара онлайн, активирайте и задайте Времеви граници. Можете също да използвате Време за сън, за да настроите период през денонощието, в който лицето с този профил да не може да използва интернет.",
                "5. Щракнете Save (Запази)."]
} ,{                      
                           type: "step",
                           title: "За да разгледате подробната история на използването на интернет от този профил",
       content: [ 
                "1. В колоната Разглеждане, щракнете съответния бутон Разглеждане.",
                "2. Ако желаете да видите още записи, щракнете бутона История <span class=\"ptl-ctr-help-icon history\"></span>.",
                "3. Можете да блокирате или разблокирате уебсайтове чрез щракване на бутона <span class=\"ptl-ctr-help-icon block\"></span> или <span class=\"ptl-ctr-help-icon unblock\"></span>."]
} ,{                      
                           type: "step",
                           title: "За да деактивирате или активирате незабавно интернет достъпа",
       content: [ 
                "В колоната Интернет достъп, щракнете <span class=\"ptl-ctr-help-icon stop\"></span> , за да спрете достъпа до интернет на устройствата от съответния профил, и щракнете <span class=\"ptl-ctr-help-icon enable\"></span> , за да активирате достъпа отново."]
}]
},
       BASIC_QOS :{ 
               TITLE:"QoS",
               CONTENT: [{
                           type: "paragraph",
                           content: "Функцията QoS (Качество на услугата) дава приоритет на онлайн дейностите и устройствата, за да гарантира по-бърза мрежова връзка, когато най-много ви е нужна."
                       } ,{                      
                           type: "paragraph",
                           content: "Изберете Приоритет на приложението, за да дадете приоритет на мрежовата скорост за онлайн дейности, и изберете Приоритет на устройството, за да дадете приоритет на мрежовата скорост за устройствата."
                       }]
},
       BASIC_APPLICATION_PRIORITY :{ 
               TITLE:"Приоритет на приложението",
               CONTENT: [{
                           type: "paragraph",
                           content: "Изберете онлайн дейността, на която желаете да дадете приоритет, или щракнете Къстомизация, за да настроите нивото на приоритет на всяка онлайн дейност."
                       }]
},
       BASIC_DEVICE_PRIORITY :{ 
               TITLE:"Приоритет на устройството",
               CONTENT: [{
                           type: "paragraph",
                           content: "Изберете устройството (устройствата), на които желаете да дадете приоритет, и за колко дълго ще бъде даден този приоритет."
                       } ,{                      
                           type: "step",
                           title: "За да дадете приоритет на устройството",
       content: [ 
                "1. Открийте устройството, на което желаете да дадете приоритет в списъка, и поставете Приоритет на Вкл.",
                "2. Изберете колко дълго устройството ще бъде с приоритет в колоната Време."]
}]
},
       ANTI_VIRUS :{ 
               TITLE:"Антивирус",
               CONTENT: [{
                           type: "paragraph",
                           content: "С чести сканирания на мрежата, откриване на зловредни сайтове и изолиране на заразените устройства, функцията Антивирус поддържа защитена вашата лична информация. Можете също така да проверите как е защитена вашата мрежа и дали е имало някакви атаки срещу нея."
                       } ,{                      
                           type: "paragraph",
                           content: "История - записва устройствата, които са защитени от Антивирус, както и източника и на атаките и тяхната класификация."
                       } ,{                      
                           type: "paragraph",
                           content: "Активирай всички - докоснете, за да активирате всички видове защита, ако един или повече не са активирани."
                       } ,{                      
                           type: "paragraph",
                           content: "Видове защита - Активирайте Видове защита след като разгледате обясненията. Препоръчва се да активирате всички Видове защита."
                       }]
},
       APPLICATION_PRIORITY :{ 
               TITLE:"Приоритет на приложението",
               CONTENT: [{
                           type: "paragraph",
                           content: "Функцията Приоритет на приложението дава приоритет на онлайн дейностите, за да гарантира по-бърза мрежова връзка, когато най-много ви е необходима. Изберете онлайн дейността, на която желаете да дадете приоритет, или щракнете бутона Къстомизация, за да настроите нивото на приоритет на всяка онлайн дейност."
                       }]
},
       DEVICE_PRIORITY :{ 
               TITLE:"Приоритет на устройството",
               CONTENT: [{
                           type: "paragraph",
                           content: "Функцията Приоритет на устройството дава приоритет на устройствата, за да гарантира по-бърза мрежова връзка, когато най-много ви е необходима. Изберете устройствата, на които желаете да дадете приоритет, и колко дълго да трае този приоритет."
                       } ,{                      
                           type: "step",
                           title: "За да дадете приоритет на устройството",
       content: [ 
                "1. Открийте устройството, на което желаете да дадете приоритет в списъка, и поставете Приоритет на Вкл.",
                "2. Изберете колко дълго устройството ще бъде с приоритет в колоната Време."]
}]
},
       FIREWALL :{ 
               TITLE:"Защитна стена",
               CONTENT: [{
                           type: "paragraph",
                           content: "Защитната стена с пакетно филтриране и състояние SPI (Stateful Packet Inspection) предотвратява кибератаките и валидира трафика, който преминава през рутера, на базата на протокола. Тази функция е активирана по подразбиране."
                       } ,{                      
                           type: "name",
                           title: "Активирайте SPI защитна стена",
                           content: "Не деактивирайте SPI защитната стена, освен ако не е необходимо."
                       } ,{                      
                           type: "name",
                           title: "Разрешете пинг-ове от WAN порта/Разрешете пинг-ове от LAN порта",
                           content: "Активирайте, за да разрешите пинг-пакетите от WAN/LAN порт. Препоръчва се да се запазят настройките по подразбиране."
                       }]
},
       "" :     ""
    };
})(jQuery);
