<p>
	<h2>
		<u>
			T&eacute;rminos y condiciones de NETGEAR
		</u>
	</h2>
</p>
<p>
	<strong>
		Lea atentamente estos T&eacute;rminos y condiciones de NETGEAR (los "T&eacute;rminos y condiciones"). Este acuerdo afecta a sus derechos.
	</strong>
	<br />
	<br />
	<strong>
		SI UTILIZA EL PRODUCTO NETGEAR (TAL Y COMO SE DEFINE A CONTINUACI&Oacute;N), ACEPTA QUE HA LE&Iacute;DO ESTE ACUERDO, QUE LO ENTIENDE Y QUE ACUERDA QUEDAR SUJETO POR SUS T&Eacute;RMINOS Y CONDICIONES.
	</strong>
	<br />
	<br />
	<strong>
		SI NO EST&Aacute; DE ACUERDO CON LOS T&Eacute;RMINOS DE ESTE ACUERDO, DEJE DE UTILIZAR EL PRODUCTO Y DEVU&Eacute;LVALO EN BUENAS CONDICIONES EN LOS TREINTA (30) D&Iacute;AS NATURALES POSTERIORES A LA FECHA DE COMPRA ORIGINAL PARA OBTENER UN REEMBOLSO. CONSULTE LA SECCI&Oacute;N&nbsp;7 PARA OBTENER M&Aacute;S INFORMACI&Oacute;N SOBRE LAS CANCELACIONES DE SUSCRIPCIONES.
	</strong>
	<br />
	<br />
	 Estos T&eacute;rminos y condiciones se establecen entre usted ("
	<strong>
		Usted
	</strong>
	" o el "
	<strong>
		Usuario
	</strong>
	") y NETGEAR, Inc. (para el continente americano) o NETGEAR International Limited (para todos los dem&aacute;s territorios, incluidos, entre otros, Europa, Oriente Medio, &Aacute;frica, Asia-Pac&iacute;fico, Australia y Nueva Zelanda) en relaci&oacute;n con el uso de dispositivos o servicios (como el software incluido en su dispositivo en el momento de la compra) y el acceso a estos, as&iacute; como otra informaci&oacute;n y materiales proporcionados en relaci&oacute;n con dichos dispositivos o servicios, incluidos el firmware, la documentaci&oacute;n, los gr&aacute;ficos, las ilustraciones, las im&aacute;genes, las fotograf&iacute;as, el audio y los v&iacute;deos (denominados, por separado o en conjunto, el "
	<strong>
		Producto
	</strong>
	" o los "
	<strong>
		Productos
	</strong>
	") proporcionados por NETGEAR, Inc., sus subsidiarias y filiales (en conjunto, "
	<strong>
		NETGEAR
	</strong>
	" o la "
	<strong>
		Empresa
	</strong>
	"). En algunos casos, se aplicar&aacute;n tanto estos T&eacute;rminos y condiciones como otros independientes al uso del Producto ("T&eacute;rminos adicionales"). En caso de que surja un conflicto entre estos T&eacute;rminos y otros T&eacute;rminos adicionales aplicables, los T&eacute;rminos adicionales prevalecer&aacute;n, a menos que se indique expresamente lo contrario.
</p>
<p>
		<strong>
        <a href="#Netgear-Armor-terms"><u>
			T&Eacute;RMINOS DE SUSCRIPCI&Oacute;N ADICIONALES PARA NETGEAR ARMOR
		</u></a>
		</strong>
</p>
<p>
		<strong>
		<a href="#Netgear-Prosupport-terms"><u>
			T&Eacute;RMINOS DE SUSCRIPCI&Oacute;N ADICIONALES PARA NETGEAR PROSUPPORT (USO DOM&Eacute;STICO)
		</u></a>
		</strong>
</p>
<p>
		<strong>
		<a href="#Netgear-Gearhead-terms"><u>
			T&Eacute;RMINOS DE SUSCRIPCI&Oacute;N ADICIONALES PARA NETGEAR GEARHEAD (USO DOM&Eacute;STICO)
		</u></a>
		</strong>
	</a>
</p>
<p>
		<strong>
		<a href="#Netgear-Meural-terms"><u>
			T&Eacute;RMINOS DE SUSCRIPCI&Oacute;N ADICIONALES PARA LA GARANT&Iacute;A AMPLIADA DE NETGEAR MEURAL CANVAS
		</u></a>
		</strong>
</p>
<p>
		<strong>
		<a href="#Netgear-E-store-terms"><u>
			T&Eacute;RMINOS ADICIONALES DE LA TIENDA ELECTR&Oacute;NICA NETGEAR
		</u></a>
		</strong>
</p>
<p>
	&nbsp;
</p>
<p>
	Es necesario que acepte estos T&eacute;rminos y condiciones para poder utilizar el Producto NETGEAR. Si no acepta estos T&eacute;rminos y condiciones, deber&aacute; devolver el Producto en buen estado en un plazo de treinta (30) d&iacute;as naturales a partir de la fecha de compra original para obtener un reembolso. Consulte la Secci&oacute;n&nbsp;7 para obtener m&aacute;s informaci&oacute;n sobre las cancelaciones de suscripciones.
	<br />
	<br />
	<strong>
		EL USUARIO ACEPTA LAS DISPOSICIONES OBLIGATORIAS, DESCRITAS DETALLADAMENTE EN LA SECCI&Oacute;N&nbsp;3, RELATIVAS AL ARBITRAJE INDIVIDUAL OBLIGATORIO Y A LA RENUNCIA A LA PRESENTACI&Oacute;N DE UNA DEMANDA COLECTIVA O JUICIO ANTE JURADO PARA RESOLVER CUALQUIER DISPUTA CON NETGEAR.
	</strong>
	<br />
	<br />
	<strong>
		SI SE REGISTRA EN ALGUNO DE LOS SERVICIOS DE SUSCRIPCI&Oacute;N DE NETGEAR, TAMBI&Eacute;N ACEPTA, COMO SE DESCRIBE EN LA
		<u>
			SECCI&Oacute;N&nbsp;6.4
		</u>
		, QUE
		<u>
			SU SUSCRIPCI&Oacute;N PUEDA RENOVARSE AUTOM&Aacute;TICAMENTE POR EL MISMO PERIODO Y PRECIO APLICABLES, HASTA QUE LA CANCELE
		</u>
		.
	</strong>
</p>
<ol>
	<li>
		<strong>
			 &nbsp;ACEPTACI&Oacute;N DE LOS T&Eacute;RMINOS Y CONDICIONES
		</strong>
	</li>
</ol>
<p>
	1.1&nbsp;&nbsp; &nbsp;Los T&eacute;rminos y condiciones pueden aceptarse haciendo clic en el bot&oacute;n "Acepto" o marcando una casilla, si el bot&oacute;n o la funci&oacute;n estuvieran presentes en la interfaz de usuario del Producto correspondiente. Asimismo, el Usuario acepta los T&eacute;rminos y condiciones cuando accede al Producto o comienza a utilizarlo.
	<br />
	<br />
	 1.2&nbsp;&nbsp; &nbsp;Al utilizar el Producto, Usted confirma que tiene la edad legal requerida para aceptar estos T&eacute;rminos y condiciones. El Usuario no podr&aacute; utilizar el Producto si: (a) no es mayor de edad o no tiene derecho a formalizar un contrato vinculante con NETGEAR; o (b) se le proh&iacute;be recibir el Producto en virtud de las leyes de cualquier pa&iacute;s, incluido el pa&iacute;s de residencia del Usuario o desde el cual utilice el Producto.
	<br />
	<br />
	 1.3&nbsp;&nbsp; &nbsp;Si Usted accede al Producto o lo utiliza en nombre o en beneficio de cualquier corporaci&oacute;n, asociaci&oacute;n u otra entidad con la que est&eacute; asociado (una "Organizaci&oacute;n"), se compromete a cumplir estos T&eacute;rminos y condiciones en nombre propio y en el de la Organizaci&oacute;n, y con este fin declara y garantiza que dispone de la autoridad legal para vincular legalmente a dicha Organizaci&oacute;n a estos T&eacute;rminos y condiciones. Las referencias a "Usted" y "Su" en estos T&eacute;rminos y condiciones har&aacute;n referencia tanto a la persona que utiliza los Servicios como a la Organizaci&oacute;n que representa.
</p>
<ol start="2">
	<li>
		<strong>
			 &nbsp;RESOLUCI&Oacute;N INFORMAL DE CONFLICTOS
		</strong>
	</li>
</ol>
<p>
	2.1&nbsp;&nbsp; &nbsp;NETGEAR desea tener la oportunidad de resolver sus problemas sin necesidad de recurrir a un proceso jur&iacute;dico.
	<strong>
		<u>
			Antes
		</u>
		 de presentar una reclamaci&oacute;n contra NETGEAR, acepta intentar resolver el conflicto de manera informal poni&eacute;ndose en contacto con
	</strong>
	<a href="mailto:legal@netgear.com">
		<strong>
			legal@netgear.com
		</strong>
	</a>
	. NETGEAR intentar&aacute; resolver el conflicto de manera informal poni&eacute;ndose en contacto con Usted por escrito a trav&eacute;s del correo electr&oacute;nico. Si un conflicto no se resuelve en un plazo de 30&nbsp;d&iacute;as desde su comunicaci&oacute;n a esta direcci&oacute;n de correo electr&oacute;nico, Usted o NETGEAR pueden recurrir a un proceso judicial.
</p>
<ol start="3">
	<li>
		<strong>
			 &nbsp;RESOLUCI&Oacute;N DE CONFLICTOS MEDIANTE ARBITRAJE VINCULANTE; RENUNCIA A LA DEMANDA COLECTIVA
		</strong>
	</li>
</ol>
<p>
	3.1&nbsp;&nbsp; &nbsp;Usted y NETGEAR aceptan arbitrar cualquier conflicto o reclamaci&oacute;n que surja en relaci&oacute;n con los T&eacute;rminos y condiciones, los Productos y la relaci&oacute;n de NETGEAR con Usted, incluidas las reclamaciones que puedan plantearse despu&eacute;s de la rescisi&oacute;n de este Acuerdo, incluidas, entre otras, las reclamaciones relacionadas con la publicidad o la eficacia de los Productos NETGEAR. Todos los conflictos relativos a la arbitrabilidad de una reclamaci&oacute;n (incluidos los conflictos sobre la interpretaci&oacute;n, el incumplimiento, la aplicabilidad, la obligatoriedad, la revocabilidad o la validez de este Acuerdo) las dirimir&aacute; el &aacute;rbitro. Este acuerdo incluye cualquier reclamaci&oacute;n contra los empleados, agentes o filiales de NETGEAR. El arbitraje es un m&eacute;todo de resoluci&oacute;n de reclamaciones menos formal que un proceso judicial tradicional. En el arbitraje, se recurre a un &aacute;rbitro neutral, en lugar de a un juez o jurado, y est&aacute; sujeto a un control jurisdiccional limitado.
	<br />
	<br />
	 3.2&nbsp;&nbsp; &nbsp;En la medida de lo posible y en virtud de la ley local, el arbitraje tendr&aacute; lugar en el Condado de Santa Clara, California. El arbitraje se regir&aacute; y administrar&aacute; en virtud del reglamento de arbitraje de Judicial Arbitration and Mediation Services, Inc. ("JAMS"), en vigor en ese momento, y lo llevar&aacute; a cabo un &aacute;rbitro mercantil con amplia experiencia en la resoluci&oacute;n de conflictos en materia de contratos mercantiles y propiedad intelectual, quien ser&aacute; nombrado a partir de la lista pertinente de &aacute;rbitros de JAMS, de acuerdo con lo indicado en su reglamento de arbitraje. Los Productos y la relaci&oacute;n de NETGEAR con Usted implican comercio interestatal, y este acuerdo de arbitraje se rige por la Ley Federal de Arbitraje (9 U.S.C. &sect;&sect; 1 y ss.).
	<br />
	<br />
	<strong>
		3.3&nbsp;&nbsp; &nbsp;RENUNCIA A DEMANDA COLECTIVA: USTED Y NETGEAR ACUERDAN RENUNCIAR AL DERECHO A UN JUICIO CON JURADO Y QUE CADA UNO PUEDE PRESENTAR RECLAMACIONES CONTRA EL OTRO SOLO A T&Iacute;TULO PERSONAL Y NO COMO DEMANDANTE O PARTICIPANTE DE UNA PRESUNTA DEMANDA COLECTIVA O PROCEDIMIENTO REPRESENTATIVO, DEMANDA CONSOLIDADA O DEMANDA GENERAL DE UN ABOGADO PRIVADO.
	</strong>
	<br />
	<br />
	 3.4&nbsp;&nbsp; &nbsp;Por otra parte, el &aacute;rbitro no podr&aacute; consolidar las reclamaciones de m&aacute;s de una persona y no podr&aacute; presidir de otro modo ninguna clase de procedimiento representativo o colectivo, demanda consolidada o demanda general de un abogado privado. Este acuerdo de arbitraje no impide al Usuario poner las cuestiones que le preocupan en conocimiento de los organismos federales, estatales o locales, que pueden presentar una demanda contra nosotros en su nombre. Si esta disposici&oacute;n espec&iacute;fica, conocida como "Renuncia a demanda colectiva", se considera inaplicable, no se podr&aacute; excluir de este acuerdo de arbitraje y, por lo tanto, la totalidad de esta cl&aacute;usula de arbitraje resultar&aacute; nula y sin efecto.
	<br />
	<br />
	 3.5&nbsp;&nbsp; &nbsp;Sin perjuicio de lo dispuesto en este Acuerdo en contrario, el Usuario acepta que, si NETGEAR realiza alg&uacute;n cambio futuro y sustancial en esta cl&aacute;usula de arbitraje, el Usuario podr&aacute; rechazarlo mediante el env&iacute;o de una notificaci&oacute;n por escrito en un plazo de treinta (30) d&iacute;as naturales desde el cambio a la direcci&oacute;n
	<a href="mailto:legal@netgear.com">
		<strong>
			legal@netgear.com
		</strong>
	</a>
	. Sin embargo, la decisi&oacute;n del Usuario de rechazar los cambios en una nueva cl&aacute;usula de arbitraje no afecta a ninguna cl&aacute;usula de arbitraje anterior que haya aceptado, la cual seguir&iacute;a en vigor.
	<br />
	<br />
	 3.6&nbsp;&nbsp; &nbsp;Esta cl&aacute;usula de arbitraje es facultativa. El Usuario puede rechazar o renunciar a este acuerdo de arbitraje mediante el env&iacute;o de una notificaci&oacute;n por escrito y firmada a
	<a href="mailto:legal@netgear.com">
		<strong>
			legal@netgear.com
		</strong>
	</a>
	 en un plazo de treinta (30) d&iacute;as naturales a partir de la compra de su Producto NETGEAR.
	<br />
	<br />
	 3.7&nbsp;&nbsp; &nbsp;La sentencia sobre el laudo podr&aacute; ser dictada por un tribunal con jurisdicci&oacute;n, o se podr&aacute; recurrir a dicho tribunal para la aceptaci&oacute;n judicial de cualquier laudo u orden de ejecuci&oacute;n, seg&uacute;n sea el caso.
</p>
<ol start="4">
	<li>
		<strong>
			 &nbsp;CAMBIOS EN LOS T&Eacute;RMINOS Y CONDICIONES
		</strong>
	</li>
</ol>
<p>
	4.1&nbsp;&nbsp; &nbsp;NETGEAR podr&aacute;, a su absoluta discreci&oacute;n, modificar, actualizar, a&ntilde;adir, interrumpir, eliminar o cambiar en cualquier momento estos T&eacute;rminos y condiciones. Cada una de estas modificaciones tendr&aacute; un efecto inmediato tras la notificaci&oacute;n al Usuario. NETGEAR podr&aacute; enviarle notificaciones, incluidas las relativas a las modificaciones de estos T&eacute;rminos, por correo electr&oacute;nico, correo ordinario, mensajes de texto, actualizaciones de su sitio web o por otros medios razonables conocidos actualmente o futuros.
	<br />
	<br />
	 4.2&nbsp;&nbsp; &nbsp;El uso continuado del Producto tras cualquiera de estas notificaciones constituye la aceptaci&oacute;n de tales modificaciones y su conformidad con los T&eacute;rminos y condiciones. En el caso de no estar de acuerdo con alguna de las modificaciones de los T&eacute;rminos y condiciones, el &uacute;nico recurso ser&aacute; dejar de usar del Producto. La versi&oacute;n m&aacute;s actualizada de estos T&eacute;rminos y condiciones estar&aacute; disponible en el sitio web de NETGEAR y sustituye a las versiones anteriores.
</p>
<ol start="5">
	<li>
		<strong>
			 &nbsp;SERVICIOS DE SUSCRIPCI&Oacute;N
		</strong>
	</li>
</ol>
<p>
	5.1&nbsp;&nbsp; &nbsp;
	<u>
		Suscripciones
	</u>
	. NETGEAR ofrece determinados productos y servicios mediante suscripci&oacute;n ("
	<strong>
		Servicios de suscripci&oacute;n
	</strong>
	" o "
	<strong>
		Servicios
	</strong>
	").
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(a)&nbsp;&nbsp; &nbsp;El periodo de suscripci&oacute;n se indica en el plan de suscripci&oacute;n, y la cuota de suscripci&oacute;n cubrir&aacute; los Servicios y el contenido que abarque el plan de suscripci&oacute;n del Usuario.
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(b)&nbsp;&nbsp; &nbsp;Las tarifas no son reembolsables, salvo que as&iacute; lo exija la ley o se permita espec&iacute;ficamente en este Acuerdo.
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(c)&nbsp;&nbsp; &nbsp;Como parte de los Servicios de suscripci&oacute;n, NETGEAR podr&aacute; ofrecer contenido adicional para su compra ("
	<strong>
		Contenido
	</strong>
	<strong>
		adquirido
	</strong>
	"). A menos que la ley lo exija, todas las transacciones relativas al Contenido adquirido son definitivas y NETGEAR no acepta devoluciones. Puede cancelar un pedido de Contenido adquirido en un plazo de 24&nbsp;horas a partir de la compra o el alquiler (o, para clientes en la Uni&oacute;n Europea, en un plazo de 14&nbsp;d&iacute;as a partir de la fecha de compra), a excepci&oacute;n de si lo ha descargado, en cuyo caso no podr&aacute; cancelarlo.
</p>
<ol start="6">
	<li>
		<strong>
			 &nbsp;PAGO Y RENOVACI&Oacute;N AUTOM&Aacute;TICA
		</strong>
	</li>
</ol>
<p>
	6.1&nbsp;&nbsp; &nbsp;Pago. El Usuario acepta pagar los Servicios de suscripci&oacute;n y el Contenido adquirido de NETGEAR y que NETGEAR (o su procesador de pagos externo) puede cargar en su tarjeta de cr&eacute;dito u otra cuenta de procesamiento de pagos (seg&uacute;n elija el Usuario) dichos Servicios y Contenido adquirido.
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(a)&nbsp;&nbsp; &nbsp;El Usuario tambi&eacute;n acepta que el importe facturado puede variar debido a ofertas promocionales, las preferencias de suscripci&oacute;n que seleccione, los cambios en los impuestos aplicables u otros cargos, y nos autoriza a nosotros (o a nuestro procesador de pagos externo) a realizar el cargo en su m&eacute;todo de pago por el importe correspondiente.
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(b)&nbsp;&nbsp; &nbsp;EL USUARIO ES RESPONSABLE DEL PAGO PUNTUAL DE TODAS LAS CUOTAS Y DE FACILITAR A NETGEAR UNA TARJETA DE CR&Eacute;DITO V&Aacute;LIDA U OTRA CUENTA DE PROCESAMIENTO DE PAGO PARA REALIZAR EL PAGO DE TODAS LAS CUOTAS.
	<br />
	<br />
	 6.2&nbsp;&nbsp; &nbsp;
	<u>
		Cuenta de facturaci&oacute;n y m&eacute;todo de pago
	</u>
	. Se le pedir&aacute; que proporcione un m&eacute;todo de pago en el momento de suscribirse a un Servicio. Puede acceder y cambiar su informaci&oacute;n de facturaci&oacute;n y m&eacute;todo de pago enviando un correo electr&oacute;nico a
	<a href="mailto:support@netgear.com">
		<strong>
			support@netgear.com
		</strong>
	</a>
	<strong>
		.
	</strong>
	 Adem&aacute;s, acepta que NETGEAR pueda utilizar cualquier informaci&oacute;n actualizada de cuenta en relaci&oacute;n con el m&eacute;todo de pago seleccionado que Usted le haya proporcionado el banco emisor o la red de pago correspondiente. Si desea designar otra cuenta de procesamiento de pagos o si ha se producido un cambio en su tarjeta de cr&eacute;dito o en la cuenta de otro procesamiento del pago, el Usuario deber&aacute; cambiar su informaci&oacute;n online o ponerse en contacto con el servicio de atenci&oacute;n al cliente. Este hecho podr&aacute; interrumpir temporalmente el acceso del Usuario a los Servicios mientras NETGEAR comprueba la nueva informaci&oacute;n de pago del Usuario.
	<br />
	<br />
	 6.3&nbsp;&nbsp; &nbsp;
	<u>
		Pagos peri&oacute;dicos
	</u>
	. Cuando Usted adquiere los Servicios de suscripci&oacute;n de forma peri&oacute;dica (por ejemplo, mensual o anualmente),
	<strong>
		acepta autorizar pagos peri&oacute;dicos a NETGEAR mediante el m&eacute;todo y en los intervalos peri&oacute;dicos que haya acordado hasta que Usted o NETGEAR cancele la suscripci&oacute;n a dicho Servicio
	</strong>
	. Al autorizar los pagos peri&oacute;dicos, Usted autoriza a NETGEAR a almacenar su medio de pago y a procesar dichos pagos como d&eacute;bitos electr&oacute;nicos o transferencias de fondos, o como borradores electr&oacute;nicos de su cuenta designada (para los pagos a trav&eacute;s de la C&aacute;mara de Compensaci&oacute;n Automatizada o para pagos similares), o como cargos a su cuenta designada (para pagos con tarjeta de cr&eacute;dito o similares) (en conjunto, "Pagos electr&oacute;nicos"). Por regla general, las cuotas de suscripci&oacute;n se cobran por adelantado al periodo de suscripci&oacute;n aplicable.
	<br />
	<br />
	 6.4&nbsp;&nbsp; &nbsp;
	<strong>
		<u>
			Renovaci&oacute;n autom&aacute;tica y pruebas
		</u>
		. Si su cuenta est&aacute; configurada para renovarse autom&aacute;ticamente o se encuentra en un periodo de prueba, USTED ACEPTA QUE NETGEAR PUEDA COBRARLE AUTOM&Aacute;TICAMENTE AL FINAL DE LA PRUEBA O LA RENOVACI&Oacute;N, A MENOS QUE NOTIFIQUE PREVIAMENTE A NETGEAR QUE DESEA CANCELAR O DESACTIVAR LA RENOVACI&Oacute;N AUTOM&Aacute;TICA. NETGEAR podr&aacute; revisar las tarifas del servicio de suscripci&oacute;n avis&aacute;ndole con al menos treinta d&iacute;as de antelaci&oacute;n al siguiente cargo.
	</strong>
	<br />
	<br />
	 6.5&nbsp;&nbsp; &nbsp;
	<strong>
		<u>
			Registro con renovaci&oacute;n autom&aacute;tica.
		</u>
	</strong>
	 Para suscribirse a los Servicios de suscripci&oacute;n con pagos peri&oacute;dicos, debe completar los datos de registro necesarios y aceptar que su suscripci&oacute;n se pueda renovar autom&aacute;ticamente por el mismo periodo aplicable hasta que la cancele:
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(a)&nbsp;&nbsp; &nbsp;Recibir&aacute; un correo electr&oacute;nico de confirmaci&oacute;n con la informaci&oacute;n de la renovaci&oacute;n autom&aacute;tica cuando complete el proceso de pago inicial.
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(b)&nbsp;&nbsp; &nbsp;Acepta que NETGEAR pueda cargar autom&aacute;ticamente la cuota de suscripci&oacute;n en la tarjeta de cr&eacute;dito o d&eacute;bito proporcionada y asociada a su cuenta al comienzo de cada periodo con la frecuencia que haya seleccionado, a menos que cancele la opci&oacute;n de suscripci&oacute;n.
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(c)&nbsp;&nbsp; &nbsp;Debe realizar la cancelaci&oacute;n antes de que la cuota de suscripci&oacute;n se cargue en su tarjeta de cr&eacute;dito o d&eacute;bito. Si realiz&oacute; Su suscripci&oacute;n con una tarifa promocional, cualquier renovaci&oacute;n posterior a dicho plazo promocional se cargar&aacute; conforme a la cuota de suscripci&oacute;n efectiva en ese momento. El acceso a los Servicios no podr&aacute; establecerse hasta que NETGEAR o su agente haya verificado que la informaci&oacute;n de la tarjeta de cr&eacute;dito es v&aacute;lida, precisa y que la cuenta asociada a la tarjeta cumple todos los requisitos.
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(d)&nbsp;&nbsp; &nbsp;Recibir&aacute; un recordatorio por correo electr&oacute;nico de la renovaci&oacute;n autom&aacute;tica treinta (30) d&iacute;as antes de su renovaci&oacute;n aplicable. Tambi&eacute;n recibir&aacute; un recordatorio por correo electr&oacute;nico el d&iacute;a antes de la renovaci&oacute;n para recordarle que Su opci&oacute;n de suscripci&oacute;n se prorrogar&aacute; por un periodo adicional.
	<br />
	<br />
	 6.6&nbsp;&nbsp; &nbsp;
	<u>
		Pagos atrasados
	</u>
	. NETGEAR podr&aacute; suspender o cancelar los Servicios sin previo aviso como consecuencia del rechazo de cualquier cargo en la tarjeta de cr&eacute;dito o si la entidad emisora de la tarjeta (o su agente o filial) solicita la devoluci&oacute;n de los pagos realizados previamente a NETGEAR por dichos Servicios de suscripci&oacute;n. Usted acepta que NETGEAR podr&aacute; cobrar intereses sobre todas las sumas adeudadas que permanezcan pendientes de pago durante treinta (30) d&iacute;as o m&aacute;s. El inter&eacute;s mensual ser&aacute; de hasta el uno coma cinco por ciento (1,5&nbsp;%) de la cantidad adeudada o el tipo m&aacute;s alto permitido por la ley, hasta que se satisfaga el pago de la cantidad adeudada y los intereses. Estos derechos se a&ntilde;aden y no sustituyen a ning&uacute;n otro derecho o recurso del que disponga NETGEAR. NETGEAR podr&aacute; remitir Su cuenta a terceros con fines recaudatorios en caso de una omisi&oacute;n de pago continuada.
	<br />
	<br />
	 6.7&nbsp;&nbsp; &nbsp;
	<u>
		Equipos de hardware
	</u>
	. Si el Servicio de suscripci&oacute;n incluye equipos de hardware, se le cobrar&aacute; un coste de env&iacute;o no reembolsable para que NETGEAR le env&iacute;e el equipo.
	<br />
	<br />
	 6.8&nbsp;&nbsp; &nbsp;
	<u>
		Reactivaci&oacute;n
	</u>
	. Si, por cualquier motivo, el Usuario necesita reactivar una suscripci&oacute;n que haya vencido, puede que incurra en gastos adicionales en concepto de tasa de reactivaci&oacute;n.
</p>
<ol start="7">
	<li>
		<strong>
			 &nbsp;POL&Iacute;TICA Y PROCEDIMIENTO DE CANCELACI&Oacute;N
		</strong>
	</li>
</ol>
<p>
	7.1&nbsp;&nbsp; &nbsp;
	<u>
		Cancelaci&oacute;n de los Servicios de suscripci&oacute;n por parte del Usuario
	</u>
	.
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(a)&nbsp;&nbsp; &nbsp;
	<u>
		Procedimiento de cancelaci&oacute;n
	</u>
	. Podr&aacute; solicitar la cancelaci&oacute;n de su cuenta y del uso de los Servicios de suscripci&oacute;n en cualquier momento, para lo cual tendr&aacute; que comunicar dicha solicitud a NETGEAR enviando un correo electr&oacute;nico a
	<a href="mailto:support@netgear.com">
		<strong>
			support@netgear.com
		</strong>
	</a>
	<strong>
		.
	</strong>
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(b)&nbsp;&nbsp; &nbsp;
	<u>
		Pol&iacute;tica de reembolso
	</u>
	. A menos que se especifique lo contrario en los T&eacute;rminos adicionales aplicables a sus Productos o Servicios, ser&aacute; de aplicaci&oacute;n lo siguiente:
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;
	<strong>
		Periodo de prueba gratuito
	</strong>
	. Si participa en alguna oferta de periodo de prueba, deber&aacute; cancelar los Servicios de prueba antes de que finalice dicho periodo para evitar incurrir en nuevos cargos. Si no cancela los Servicios de prueba antes de que finalice el periodo de prueba, NETGEAR le cobrar&aacute; por el Servicio o los Servicios.
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;
	<strong>
		Suscripci&oacute;n de duraci&oacute;n determinada (pagada mensualmente)
	</strong>
	. Si cancela el Servicio antes del final del periodo de prueba, no incurrir&aacute; en ning&uacute;n cargo nuevo. Si cancela el Servicio despu&eacute;s del periodo de prueba, podr&aacute; seguir utiliz&aacute;ndolo hasta el final del periodo de facturaci&oacute;n de ese mes y se le cobrar&aacute; una tarifa de finalizaci&oacute;n anticipada equivalente a la tarifa de suscripci&oacute;n mensual por cada mes restante en la suscripci&oacute;n.
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;
	<strong>
		Suscripci&oacute;n de duraci&oacute;n determinada (prepago).
	</strong>
	 Si cancela el Servicio antes del final del periodo de prueba, no incurrir&aacute; en ning&uacute;n cargo nuevo. Si cancela el Servicio despu&eacute;s del periodo de prueba, no se le reembolsar&aacute; el pago y el Servicio continuar&aacute; hasta el final del periodo contratado.
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;
	<strong>
		Suscripci&oacute;n mensual
	</strong>
	. Si cancela el Servicio antes del final del periodo de prueba, no incurrir&aacute; en ning&uacute;n cargo nuevo. Si cancela el Servicio despu&eacute;s del periodo de prueba, no se le reembolsar&aacute; el pago y podr&aacute; seguir utilizando el servicio hasta el final del periodo de facturaci&oacute;n de dicho mes.
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;
	<strong>
		Gastos de env&iacute;o
	</strong>
	. Los gastos de env&iacute;o pagados en relaci&oacute;n con los Servicios no son reembolsables.
	<br />
	<br />
	 7.2&nbsp;&nbsp; &nbsp;
	<u>
		Cancelaci&oacute;n de los Servicios de suscripci&oacute;n por parte de NETGEAR
	</u>
	.
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(a)&nbsp;&nbsp; &nbsp;Sin perjuicio de lo anteriormente expuesto, NETGEAR se reserva el derecho absoluto a desactivar o cancelar de forma inmediata el Servicio que presta al Usuario en cualquier momento (y sin previo aviso) si:
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;El Usuario incumple alguna de las disposiciones de estos T&eacute;rminos de suscripci&oacute;n.
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;El Usuario ha demostrado (ya sea directamente o a trav&eacute;s de acciones, declaraciones o de otro modo) que no tiene intenci&oacute;n de cumplir estos T&eacute;rminos de suscripci&oacute;n o los T&eacute;rminos y condiciones de NETGEAR.
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;El Usuario rechaza los cargos de suscripci&oacute;n por cualquier motivo.
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;El Usuario hace un uso indebido de los Servicios.
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;El Usuario modifica su sistema o utiliza los Servicios o el software de forma que infrinja los derechos de propiedad intelectual de NETGEAR o de terceros.
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;Cualquier proveedor o socio de NETGEAR que proporcione los Servicios a NETGEAR, en colaboraci&oacute;n con este, decide cancelar la prestaci&oacute;n de los Servicios o cualquier parte de estos (ya sea en todo el mundo o en el pa&iacute;s en el que reside o desde el que utiliza el Usuario los Servicios), o si alg&uacute;n proveedor o socio de NETGEAR decide cancelar su relaci&oacute;n con NETGEAR, con independencia del motivo de dicha decisi&oacute;n, incluso si un proveedor o socio de NETGEAR considera que la prestaci&oacute;n de los Servicios o partes de estos al Usuario o a NETGEAR, o en colaboraci&oacute;n con NETGEAR, ya no es viable desde el punto de vista comercial.
</p>
<p>
	&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp; La ley aplicable obliga a NETGEAR o a cualquier proveedor o socio de NETGEAR que le proporcione los Servicios, o que los proporcione junto a este, a cancelar la prestaci&oacute;n de los Servicios o parte de estos (por ejemplo, si debido a cambios en la legislaci&oacute;n aplicable o a una sentencia judicial, los Servicios o partes de estos pasan a ser ilegales).
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;As&iacute; lo exige la ley.
	<br />
	<br />
	 Cuando NETGEAR efect&uacute;e la cancelaci&oacute;n de la cuenta, el Usuario seguir&aacute; estando obligado a abonar cualquier cuota o cargo pendiente relativo al uso de los Servicios de suscripci&oacute;n antes de la fecha de vigencia de dicha cancelaci&oacute;n, y NETGEAR proceder&aacute; a abonar el reembolso prorrateado de cualquier cuota de uso de los Servicios que el Usuario haya pagado, pero que no haya utilizado debido a la cancelaci&oacute;n por parte de NETGEAR de los Servicios. La cancelaci&oacute;n de los Servicios puede dar como resultado el decomiso y la destrucci&oacute;n de toda la informaci&oacute;n asociada con la suscripci&oacute;n del Usuario, incluido el "
	<strong>
		Contenido
	</strong>
	"; es decir, todo contenido puesto a disposici&oacute;n en los Servicios o accesible a trav&eacute;s del uso de los mismos (incluidos los archivos de sonido y audio, los archivos de datos, las im&aacute;genes, la m&uacute;sica, las fotograf&iacute;as, el software, los v&iacute;deos, y los textos escritos).
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(b)&nbsp;&nbsp; &nbsp;
	<u>
		Equipos de hardware
	</u>
	. Si el Servicio de suscripci&oacute;n incluye equipos de hardware, tras la cancelaci&oacute;n o rescisi&oacute;n del servicio, deber&aacute; seguir las instrucciones de NETGEAR para devolver el equipo en buen estado. Si el Usuario no devuelve el equipo en el plazo especificado, se le cobrar&aacute; el valor de mercado razonable del equipo. Tambi&eacute;n es posible que el Usuario deba pagar los gastos de env&iacute;o asociados a la devoluci&oacute;n.
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(c)&nbsp;&nbsp; &nbsp;
	<u>
		Copias de seguridad del contenido del Usuario
	</u>
	. El Usuario ser&aacute; el &uacute;nico responsable de realizar copias de seguridad del "
	<strong>
		Contenido del usuario
	</strong>
	" (es decir, informaci&oacute;n, materiales, documentos, archivos de contenido multimedia u otro contenido que cargue, transmita, cree, publique, exponga o proporcione de forma alguna en los Servicios o a trav&eacute;s de estos) almacenado con NETGEAR o a trav&eacute;s de los Servicios en una ubicaci&oacute;n ajena a estos (por ejemplo, mediante la creaci&oacute;n de copias de seguridad o copias locales a trav&eacute;s de Servicios especializados de copia de seguridad online) para evitar la p&eacute;rdida del Contenido del usuario y otros datos. En el caso de que NETGEAR desactive el acceso del Usuario a sus Servicios, se podr&aacute; impedir su acceso a los Servicios, a la informaci&oacute;n o a los archivos relacionados con su cuenta, al "Contenido del usuario" o a los productos almacenados con los Servicios. Sin embargo, NETGEAR podr&aacute;, a su discreci&oacute;n, permitir al Usuario realizar una copia de seguridad del Contenido del usuario almacenado con NETGEAR a trav&eacute;s del uso de los Servicios. El Usuario acepta que NETGEAR puede eliminar su Contenido del usuario despu&eacute;s de que haya pasado un periodo razonable para realizar una copia de seguridad ("
	<strong>
		Periodo de gracia para copias de seguridad
	</strong>
	"). Se pueden aplicar diferentes Periodos de gracia para copias de seguridad en funci&oacute;n del Servicio en concreto y del esfuerzo requerido para realizar una copia de seguridad de ese Contenido del usuario en particular.
</p>
<ol start="8">
	<li>
		<strong>
			 &nbsp;CAMBIOS Y ACCESO A LOS SERVICIOS DE SUSCRIPCI&Oacute;N
		</strong>
	</li>
</ol>
<p>
	8.1&nbsp;&nbsp; &nbsp;Cambios en los servicios. En la medida en que la ley aplicable lo permita, NETGEAR podr&aacute;, en cualquier momento, a su entera discreci&oacute;n y sin previo aviso:
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(a)&nbsp;&nbsp; &nbsp;Cambiar, a&ntilde;adir o retirar caracter&iacute;sticas y funciones de los Servicios, o bien suspender o cancelar la prestaci&oacute;n de los Servicios o de cualquiera de sus partes. Si el Usuario no est&aacute; satisfecho con las modificaciones materiales de los Servicios durante una suscripci&oacute;n, podr&aacute; cancelar de forma inmediata su uso y tendr&aacute; derecho a un reembolso del importe prorrateado de cualquier suscripci&oacute;n que haya pagado, pero que no haya utilizado. NETGEAR no tiene obligaci&oacute;n alguna de proporcionar ninguna de las funciones de sus Servicios y puede, a su discreci&oacute;n, interrumpir el aprovisionamiento de Actualizaciones de software para determinados Servicios.
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(b)&nbsp;&nbsp; &nbsp;Desactivar o suspender el uso de los Servicios, incluido el acceso a la cuenta o cuentas del Usuario y a cualquier archivo u otro contenido que contenga o contengan la Cuenta o Cuentas del Usuario, ya sea de manera temporal o permanente (de acuerdo con la Secci&oacute;n&nbsp;7).
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(c)&nbsp;&nbsp; &nbsp;Establecer un l&iacute;mite en el n&uacute;mero de transmisiones que el Usuario puede enviar o recibir a trav&eacute;s de los Servicios o en la cantidad de espacio de almacenamiento utilizado para la prestaci&oacute;n de los Servicios o cualquiera de sus partes.
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(d)&nbsp;&nbsp; &nbsp;Preseleccionar, revisar, marcar, filtrar, modificar, rechazar, denegar, bloquear el acceso o eliminar todo o parte del Contenido de los Servicios.
	<br />
	<br />
	 8.2&nbsp;&nbsp; &nbsp;Copias de seguridad de contenido adquiridas. Para evitar la p&eacute;rdida del Contenido del usuario y otros datos, el Usuario es el &uacute;nico responsable, de acuerdo con estos T&eacute;rminos y la legislaci&oacute;n aplicable, de realizar copias de seguridad de su Contenido adquirido en otra ubicaci&oacute;n ajena a los Servicios (por ejemplo, por medio de la creaci&oacute;n de copias de seguridad locales o en servicios de copia de seguridad online especializados). NETGEAR no se har&aacute; responsable en caso de que el Contenido adquirido deje de estar disponible para su posterior descarga o transmisi&oacute;n.
</p>
<ol start="9">
	<li>
		<strong>
			 &nbsp;RESERVAS DE PRODUCTOS NETGEAR
		</strong>
	</li>
</ol>
<p>
	9.1&nbsp;&nbsp; &nbsp;Reservas. NETGEAR permite reservar algunos productos. Al realizar la reserva de un producto NETGEAR, el Usuario acepta que est&aacute; realizando un pago parcial para un producto que no es definitivo y que no est&aacute; realizando una compra directa ("Contribuci&oacute;n"). A cambio de la Contribuci&oacute;n, el Usuario recibir&aacute; el n&uacute;mero de Productos que ha reservado. Si la reserva est&aacute; disponible, la Contribuci&oacute;n necesaria para cada Producto se mostrar&aacute; en el sitio web. Al realizar la reserva de un producto, el Usuario acepta pagar cualquier cantidad y tarifa que NETGEAR pueda cobrarle por el Producto. Antes de que se le exija realizar un pago, el Usuario tendr&aacute; la oportunidad de revisar y aceptar la cantidad que se le cobrar&aacute;. Todos los pagos se realizan en d&oacute;lares estadounidenses. NETGEAR realizar&aacute; el cargo en el m&eacute;todo de pago que el Usuario especifique en el momento de la Contribuci&oacute;n. Por la presente, el Usuario autoriza a NETGEAR a cargar todos los importes aqu&iacute; descritos en dicho m&eacute;todo de pago. NETGEAR puede cambiar el importe de Contribuci&oacute;n necesario para el Producto publicando los cambios en el sitio web.
	<br />
	<br />
	 9.2&nbsp;&nbsp; &nbsp;Cumplimiento. El Usuario acepta que NETGEAR podr&aacute; cancelar o reembolsar su Contribuci&oacute;n en cualquier momento y por cualquier motivo antes de la fecha en que NETGEAR o su filial env&iacute;e los Productos y, en tales circunstancias, no es necesario que NETGEAR cumpla la reserva.
	<br />
	<br />
	 9.3&nbsp;&nbsp; &nbsp;Reembolsos. Si el Usuario cancela su reserva en cualquier momento antes de la fecha en que NETGEAR o sus filiales env&iacute;an los Productos, NETGEAR le reembolsar&aacute; el importe de la Contribuci&oacute;n. Una vez enviados los Productos, NETGEAR no tiene obligaci&oacute;n alguna de proporcionar reembolsos o cr&eacute;ditos, pero podr&aacute;, a su entera discreci&oacute;n, concederlos en circunstancias atenuantes como resultado de promociones de garant&iacute;a de reembolso espec&iacute;ficas o para compensar cualquier error que NETGEAR pueda haber cometido.
	<br />
	<br />
	 9.4&nbsp;&nbsp; &nbsp;Impuestos. Las tarifas de NETGEAR incluyen cualquier impuesto sobre las ventas aplicable. Si los Productos est&aacute;n sujetos a un impuesto sobre las ventas en cualquier jurisdicci&oacute;n y el Usuario no ha remitido dicho impuesto a NETGEAR, el Usuario ser&aacute; responsable del pago de dicho impuesto sobre las ventas, as&iacute; como de cualquier sanci&oacute;n o intereses relacionados ante la autoridad fiscal correspondiente, e indemnizar&aacute; a NETGEAR por cualquier responsabilidad o gasto en el que pueda incurrir en relaci&oacute;n con dicho impuesto sobre las ventas. A petici&oacute;n de NETGEAR, el Usuario proporcionar&aacute; a NETGEAR los recibos oficiales emitidos por la autoridad fiscal correspondiente, u otra prueba de que ha pagado todos los impuestos aplicables. Para los fines de esta subsecci&oacute;n, por "Impuesto sobre las ventas" se entiende cualquier impuesto sobre las ventas o los usos, o cualquier otro impuesto medido por los ingresos por ventas que NETGEAR pueda trasladar a sus clientes y que sea el equivalente funcional de un impuesto sobre las ventas para el cual la jurisdicci&oacute;n fiscal aplicable no impone un impuesto sobre las ventas o los usos.
</p>
<ol start="10">
	<li>
		<strong>
			 &nbsp;DISPOSITIVOS COMPATIBLES CON NETGEAR
		</strong>
	</li>
</ol>
<p>
	10.1&nbsp;&nbsp; &nbsp;Para usar algunos de los Productos de NETGEAR, cabe la posibilidad de que el Usuario tenga que utilizar un dispositivo que cumpla ciertos requisitos de sistema y compatibilidad. NETGEAR se reserva el derecho de modificar estos requisitos. El hecho de que un dispositivo sea compatible tambi&eacute;n puede depender del software o los sistemas proporcionados o mantenidos por terceros. En consecuencia, los dispositivos compatibles pueden dejar de ser compatibles en el futuro.
</p>
<ol start="11">
	<li>
		<strong>
			 &nbsp;ACCESO A LOS SERVICIOS. NO SE PERMITE AL USUARIO UTILIZAR O INTENTAR UTILIZAR NINGUNO DE LOS SERVICIOS DE OTRO MODO QUE NO SEA A TRAV&Eacute;S DE LA INTERFAZ DE NETGEAR, NI UTILIZAR O INTENTAR UTILIZAR LOS SERVICIOS A TRAV&Eacute;S DE NINGUNA HERRAMIENTA AUTOMATIZADA (TANTO SOFTWARE COMO HARDWARE), FUNCIONES, SERVICIOS U OTROS M&Eacute;TODOS (COMO SCRIPTS O RASTREADORES WEB). EL USUARIO PODR&Aacute; ACCEDER Y UTILIZAR LOS SERVICIOS SOLO MEDIANTE UN SISTEMA CON AUTORIZACI&Oacute;N DE COMUNICACI&Oacute;N CON LOS SITIOS WEB DE NETGEAR. ASIMISMO, EL USUARIO SE COMPROMETE A NO ALTERAR NI MODIFICAR DE NINGUNA FORMA LOS SERVICIOS.
		</strong>
	</li>
	<li>
		<strong>
			 &nbsp;REGISTRO Y DATOS DE LA CUENTA
		</strong>
	</li>
</ol>
<p>
	12.1&nbsp;&nbsp; &nbsp;Registro. Determinados Productos o funciones ofrecidos en los Productos o a trav&eacute;s de ellos pueden solicitar al Usuario que se registre y abra una cuenta, incluida la configuraci&oacute;n de un ID de usuario y una contrase&ntilde;a, y Datos de registro (tal y como se describe a continuaci&oacute;n) en conjunto, los "Datos de cuenta"). Para registrarse, es posible que se pida al Usuario que proporcione los siguientes tipos de datos, entre otros: (i) su nombre, (ii) un n&uacute;mero de identificaci&oacute;n del sistema (proporcionado, por ejemplo, por determinados hardware de NETGEAR), si procede, y (iii) una direcci&oacute;n de correo electr&oacute;nico (en conjunto, "Datos de registro"). El Usuario acepta (i) proporcionar y mantener datos de registro precisos, completos y actualizados; (ii) proteger y evitar el acceso no autorizado a su cuenta; (iii) no transferir ni compartir su cuenta con terceros; y (iv) notificar inmediatamente a NETGEAR cualquier uso sospechoso o real no autorizado de su cuenta o cualquier infracci&oacute;n de seguridad. NETGEAR podr&aacute; cancelar la cuenta del Usuario si no cumple con estas obligaciones en curso. El Usuario acepta que NETGEAR puede almacenar y utilizar los Datos de cuenta proporcionados con los fines de mantenimiento y facturaci&oacute;n aplicables de la cuenta.
	<br />
	<br />
	 12.2&nbsp;&nbsp; &nbsp;Inicio de sesi&oacute;n &uacute;nico.
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(a)&nbsp;&nbsp; &nbsp;Es posible que NETGEAR implemente una soluci&oacute;n de registro integrado con un inicio de sesi&oacute;n &uacute;nico ("Inicio de sesi&oacute;n &uacute;nico"). El Inicio de sesi&oacute;n &uacute;nico supone que, una vez que el Usuario cree una cuenta de NETGEAR, este podr&aacute; usar su Cuenta de usuario e ID de usuario en el resto de los Servicios de NETGEAR, con lo que se elimina la necesidad de tener que mantener cuentas e identificadores distintos para cada Servicio. El Inicio de sesi&oacute;n &uacute;nico tambi&eacute;n permite iniciar sesi&oacute;n en Servicios y cerrarla en diferentes dispositivos a la vez.
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(b)&nbsp;&nbsp; &nbsp;El Inicio de sesi&oacute;n &uacute;nico ofrece al Usuario la posibilidad de conectar sus Servicios con su cuenta en sitios de redes sociales de terceros, como Facebook, Twitter y Google+ con el Inicio de sesi&oacute;n &uacute;nico a trav&eacute;s de una interfaz de programaci&oacute;n de aplicaciones (API) u otro tipo de software. Al permitir que el Inicio de sesi&oacute;n &uacute;nico se conecte a las cuentas del Usuario en sitios de terceros, este da su consentimiento para que NETGEAR acceda a la informaci&oacute;n de dichas cuentas, incluida la informaci&oacute;n de identificaci&oacute;n personal. Adem&aacute;s, el Usuario acepta que, si accede al Inicio &uacute;nico de sesi&oacute;n a trav&eacute;s de su cuenta en las redes sociales o de otras cuentas de terceros, la actividad que realice con el Inicio de sesi&oacute;n &uacute;nico puede publicarse en el sitio de dicho tercero. La utilizaci&oacute;n de dichos sitios de terceros es decisi&oacute;n del Usuario. NETGEAR recomienda al Usuario que revise las pol&iacute;ticas de privacidad de los sitios web de terceros antes de permitir que el Inicio de sesi&oacute;n &uacute;nico se conecte con su cuenta en dichos sitios, o comparta p&aacute;ginas o informaci&oacute;n con sus amigos a trav&eacute;s de los mismos.
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(c)&nbsp;&nbsp; &nbsp;El Usuario acepta que no es el propietario de su nombre de usuario del Inicio de sesi&oacute;n &uacute;nico. NETGEAR podr&aacute; reclamar o usar su nombre de usuario del Inicio de sesi&oacute;n &uacute;nico.
	<br />
	<br />
	 12.3&nbsp;&nbsp; &nbsp;Protecci&oacute;n de datos de la cuenta.
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(a)&nbsp;&nbsp; &nbsp;El Usuario ser&aacute; el &uacute;nico responsable de mantener la confidencialidad de los Datos de su cuenta y de la actividad que tenga lugar en ella. El Usuario se compromete a notificar de inmediato a NETGEAR de cualquier uso no autorizado que se produzca en la cuenta o con sus datos. El Usuario deber&aacute; notificar a NETGEAR inmediatamente despu&eacute;s de darse cuenta de cualquier uso no autorizado de los Datos de su cuenta, as&iacute; como de cualquier otra infracci&oacute;n de seguridad.
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(b)&nbsp;&nbsp; &nbsp;El Usuario mantendr&aacute; sus Datos de cuenta seguros y evitar&aacute; el acceso no autorizado a dichos Datos y a su cuenta por parte de terceros, en particular: (i) evitando identificadores de usuario o contrase&ntilde;as f&aacute;ciles de averiguar, (ii) cambiando la contrase&ntilde;a con frecuencia, (iii) asegur&aacute;ndose de no revelar sus contrase&ntilde;as ni de permitir el acceso de terceros a los datos de su cuenta o Servicios y (iv) garantizando que cierra su cuenta al final de cada sesi&oacute;n.
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(c)&nbsp;&nbsp; &nbsp;NETGEAR puede considerar cualquier instrucci&oacute;n recibida de un usuario o tercero que utilice los Datos de la cuenta del Usuario como proveniente de este.
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(d)&nbsp;&nbsp; &nbsp;El Usuario se compromete a no utilizar los Datos de cuenta o Servicios de cualquier otro usuario o persona que no sea &eacute;l sin el permiso del Usuario o de la persona titular del Servicio correspondiente.
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(e)&nbsp;&nbsp; &nbsp;El Usuario puede acceder y cambiar sus Datos de cuenta en cualquier momento accediendo al Servicio NETGEAR correspondiente.
	<br />
	<br />
	 12.4&nbsp;&nbsp; &nbsp;An&aacute;lisis de datos. Usted acepta que NETGEAR recopile y utilice datos t&eacute;cnicos e informaci&oacute;n relacionada con estos, incluidos, entre otros, la informaci&oacute;n t&eacute;cnica acerca de su dispositivo m&oacute;vil, los Productos NETGEAR y los Productos de terceros, por ejemplo, entradas de registro, diagn&oacute;sticos, uso del ancho de banda, uso del WiFi, informaci&oacute;n sobre el rendimiento, uso de la aplicaci&oacute;n y otros an&aacute;lisis procedentes de los dispositivos y aplicaciones vinculados a Usted o al Usuario. Estos datos e informaci&oacute;n se recopilan para facilitar la prestaci&oacute;n de Productos y asistencia t&eacute;cnica de NETGEAR. NETGEAR puede utilizar esta informaci&oacute;n para mejorar los Productos o prestar al Usuario servicios o tecnolog&iacute;as adicionales, pero el Usuario no revelar&aacute; sus Datos de cuenta a terceros para que efect&uacute;en sus operaciones promocionales o de marketing de forma independiente a menos que proporcione su consentimiento expreso.
	<br />
	<br />
	 12.5&nbsp;&nbsp; &nbsp;Conexiones de datos. Algunos Productos pueden requerir el uso de una conexi&oacute;n a Internet de banda ancha o una conexi&oacute;n de datos m&oacute;viles. Usted es responsable de cualquier cargo por Servicio de conexi&oacute;n a Internet o plan de datos como resultado del uso o acceso a los Servicios. El Usuario debe tener en cuenta que su proveedor de red puede aplicarle otras tarifas por acceder a la red, por la duraci&oacute;n de la conexi&oacute;n a la red de su dispositivo m&oacute;vil y por el volumen de datos empleado para utilizar los Servicios. El Usuario es el &uacute;nico responsable de comprobar con su proveedor de red antes de utilizar estos Servicios si se aplicaran dichas tarifas. Usted reconoce y acepta que ser&aacute; el &uacute;nico responsable de cualquier disputa con cualquier servicio de Internet u operador de telefon&iacute;a m&oacute;vil en relaci&oacute;n con dicho acceso. En concreto, la transmisi&oacute;n, la visualizaci&oacute;n de v&iacute;deos grabados y el uso de las aplicaciones de NETGEAR para dispositivos m&oacute;viles pueden incurrir en gastos adicionales y sustanciales en los dispositivos que utilizan un plan de datos. NETGEAR no se hace responsable ni garantiza la disponibilidad, la funcionalidad ni el coste de ninguna conexi&oacute;n a Internet de banda ancha, ni de ning&uacute;n otro plan de datos.
</p>
<ol start="13">
	<li>
		<strong>
			 &nbsp;PRIVACIDAD Y PROTECCI&Oacute;N DE DATOS PERSONALES
		</strong>
	</li>
</ol>
<p>
	13.1&nbsp;&nbsp; &nbsp;
	<u>
		Pol&iacute;tica de privacidad
	</u>
	. Al crear una cuenta NETGEAR, Usted confirma que comprende y consiente que NETGEAR recopile, almacene y utilice sus Datos de cuenta de acuerdo con la Pol&iacute;tica de privacidad de NETGEAR, expuesta en
	<a href="http://www.NETGEAR.com/about/privacy-policy/">
		http://www.NETGEAR.com/about/privacy-policy/
	</a>
	. Le recomendamos que revise la Pol&iacute;tica de privacidad con frecuencia.
	<br />
	<br />
	 13.2&nbsp;&nbsp; &nbsp;
	<u>
		Cumplimiento de las leyes de protecci&oacute;n de datos
	</u>
	. Cada una de las partes cumplir&aacute; con sus respectivas obligaciones bajo las leyes de protecci&oacute;n de datos aplicables ("DPL"). Usted no podr&aacute; realizar un acto que desemboque en el incumplimiento por parte de NETGEAR de sus obligaciones, y ninguna de las disposiciones de este Acuerdo impide que alguna de las partes adopte medidas que considere razonablemente necesarias para cumplir con las DPL. Usted acepta que: (i) con respecto a los datos que recopila, a los que accede o que utiliza de otro modo, solo Usted determinar&aacute; los fines y la forma en que se tratan o se tratar&aacute;n los datos personales; (ii) es el responsable del tratamiento de todos los datos personales que pueda tratar; y (iii) da su consentimiento y, en caso de que trate datos de terceros, acepta que ha obtenido el consentimiento de dicho tercero para enviar sus datos personales a NETGEAR. Usted garantiza y se compromete a que las instrucciones que d&eacute; a NETGEAR se ajustar&aacute;n en todo momento a los requisitos de DPL. Usted acepta expresamente que NETGEAR podr&aacute; transferir datos personales fuera del Espacio Econ&oacute;mico Europeo sin su consentimiento previo para proporcionar servicios relacionados con los Productos. NETGEAR podr&aacute; cumplir con las solicitudes de informaci&oacute;n de autoridades judiciales, legales o normativas que sean leg&iacute;timas o conforme a una orden o citaci&oacute;n judicial, una petici&oacute;n de investigaci&oacute;n u otro proceso legal que se solicite a NETGEAR. NETGEAR podr&aacute; cumplir con estas citaciones u &oacute;rdenes judiciales con o sin previo aviso al Usuario.
</p>
<ol start="14">
	<li>
		<strong>
			 &nbsp;LEY DE PROTECCI&Oacute;N DE LA PRIVACIDAD ONLINE DE MENORES ("COPPA"). EL USUARIO DEBE TENER AL MENOS DIECIOCHO (18) A&Ntilde;OS DE EDAD PARA REGISTRAR UNA CUENTA NETGEAR. NETGEAR NO RECOPILA NI SOLICITA INTENCIONADAMENTE INFORMACI&Oacute;N PERSONAL DE NING&Uacute;N MENOR DE 18 A&Ntilde;OS Y NETGEAR NO PERMITE CONSCIENTEMENTE EL REGISTRO DE ESTAS PERSONAS EN UNA CUENTA NETGEAR. SI ES MENOR DE DIECIOCHO (18) A&Ntilde;OS, NO INTENTE CREAR UNA CUENTA DE NETGEAR NI ENVIAR NINGUNA INFORMACI&Oacute;N PERSONAL SIN CONSENTIMIENTO PARENTAL. NING&Uacute;N MENOR DE DIECIOCHO (18) A&Ntilde;OS PODR&Aacute; PROPORCIONAR INFORMACI&Oacute;N PERSONAL A NETGEAR SIN CONSENTIMIENTO PARENTAL. SI DESCUBRIMOS QUE HEMOS RECOPILADO INFORMACI&Oacute;N PERSONAL DE ALG&Uacute;N MENOR DE DIECIOCHO (18) A&Ntilde;OS SIN VERIFICACI&Oacute;N DEL CONSENTIMIENTO PARENTAL, ELIMINAREMOS DICHA INFORMACI&Oacute;N. SI CREE QUE POSEEMOS ALGUNA INFORMACI&Oacute;N DE UN MENOR DE DIECIOCHO (18) A&Ntilde;OS, P&Oacute;NGASE EN CONTACTO CON NOSOTROS EN
		</strong>
		<a href="mailto:LEGAL@NETGEAR.COM">
			<strong>
				LEGAL@NETGEAR.COM
			</strong>
		</a>
		<strong>
			.
		</strong>
	</li>
	<li>
		<strong>
			 &nbsp;ACTUALIZACIONES DE SOFTWARE Y ACTUALIZACIONES DE LOS PRODUCTOS
		</strong>
	</li>
</ol>
<p>
	<u>
		Actualizaciones de software
	</u>
	. Al utilizar el Producto, Usted se compromete a recibir todas las actualizaciones y mejoras de software que NETGEAR env&iacute;e al software incluido en el Producto. Usted acepta espec&iacute;ficamente que su Producto puede: (i) comunicarse con los servidores de NETGEAR de forma peri&oacute;dica para comprobar autom&aacute;ticamente si existen actualizaciones disponibles, como correcciones de errores, actualizaciones esenciales del sistema, parches, funciones mejoradas, mejoras, complementos adicionales y nuevas versiones (en conjunto, las "
	<strong>
		Actualizaciones de software
	</strong>
	"), e (ii) instalar dichas Actualizaciones de software. Estas Actualizaciones de software pueden tener diferente forma y se suelen proporcionar con el objetivo de mejorar el rendimiento, la seguridad y la fiabilidad del Producto.
</p>
<ol start="16">
	<li>
		<strong>
			 &nbsp;DISPOSICIONES Y LIMITACIONES DEL USO DEL PRODUCTO
		</strong>
	</li>
</ol>
<p>
	16.1&nbsp;&nbsp; &nbsp;
	<u>
		Producto; Licencia
	</u>
	. El Producto de NETGEAR se proporciona solo para uso personal y no comercial por parte del Usuario, y no podr&aacute; venderse ni total ni parcialmente. Salvo que se indique expresamente en estos T&eacute;rminos y condiciones, el Usuario no podr&aacute; transferir el Producto ni el derecho a recibir ning&uacute;n servicio relacionado. Asimismo, el Usuario acepta no hacer un uso indebido del Producto, infringir la ley en relaci&oacute;n con el Producto ni ayudar a otra persona a hacerlo. En funci&oacute;n del cumplimiento de estos T&eacute;rminos y condiciones, NETGEAR le otorga una licencia personal, no exclusiva, no transferible y limitada para acceder al software proporcionado en relaci&oacute;n con el Producto y utilizarlo. Queda prohibido cualquier uso no autorizado del Producto con independencia del fin.
	<br />
	<br />
	 16.2&nbsp;&nbsp; &nbsp;
	<u>
		Limitaciones de uso
	</u>
	. A menos que se especifique otra cosa en estos T&eacute;rminos y condiciones o en los T&eacute;rminos adicionales pertinentes, y en relaci&oacute;n con el uso del Producto, el Usuario acepta:
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(a)&nbsp;&nbsp; &nbsp;No reproducir, duplicar, copiar, vender, comerciar, revender o aprovechar con fines comerciales ninguno de los Productos o cualquiera de sus partes, el uso del Producto o el acceso al Producto.
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(b)&nbsp;&nbsp; &nbsp;No eliminar ning&uacute;n aviso de propiedad correspondiente al Producto.
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(c)&nbsp;&nbsp; &nbsp;No realizar ninguna modificaci&oacute;n en dicho Producto, excepto cuando dichos derechos no puedan excluirse, seg&uacute;n la legislaci&oacute;n aplicable.
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(d)&nbsp;&nbsp; &nbsp;No intentar obtener acceso no autorizado a ninguna parte o funci&oacute;n del Producto, a ning&uacute;n otro sistema o red conectados al Producto o a ning&uacute;n servidor NETGEAR ni a ninguno de los servicios ofrecidos en el Producto o a trav&eacute;s de &eacute;l mediante pirater&iacute;a o cualquier otro medio ilegal.
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(e)&nbsp;&nbsp; No utilizar el Producto para: (i) cargar, publicar, enviar por correo electr&oacute;nico, transmitir o poner a disposici&oacute;n de otra forma cualquier contenido que sea ilegal, perjudicial, amenazador, abusivo, hostil, insultante, difamatorio, vulgar, obsceno, calumnioso o invasivo de la privacidad ajena o perjudicar a menores de alguna forma; (ii) suplantar a cualquier persona o entidad; (iii) falsificar encabezados o manipular de otra forma los identificadores a fin de ocultar el origen de cualquier contenido transmitido a trav&eacute;s del Producto; (iv) cargar, publicar, enviar por correo electr&oacute;nico, transmitir o poner a disposici&oacute;n de otra forma cualquier contenido que el usuario no tenga derecho de divulgar en virtud de cualquier ley o relaci&oacute;n contractual o fiduciaria (como informaci&oacute;n interna, patentada y confidencial adquirida o revelada como parte de relaciones laborales o en virtud de acuerdos de confidencialidad); (v) cargar, publicar, enviar por correo electr&oacute;nico, transmitir o poner a disposici&oacute;n de otra forma cualquier contenido que infrinja una patente, marca registrada, secreto comercial, derecho de autor u otros derechos de propiedad intelectual de cualquier parte; (vi) cargar, publicar, enviar por correo electr&oacute;nico, transmitir o poner a disposici&oacute;n de otra forma cualquier tipo de publicidad no solicitada o autorizada, materiales promocionales, "correo basura", "spam", "cartas en cadena", "esquemas piramidales" o cualquier otra forma de solicitud, excepto en aquellas &aacute;reas (tales como las compras) designadas para tal fin; (vii) interferir en los Productos o los servidores, las redes y otros equipos conectados a los Productos o interrumpirlos (a trav&eacute;s, entre otros, de ataques por denegaci&oacute;n de servicio) o desobedecer cualquier requisito, procedimiento, pol&iacute;tica o disposici&oacute;n de las redes conectadas al Producto; (viii) infringir de forma voluntaria o involuntaria cualquier ley aplicable local, estatal, nacional o internacional, incluidas, entre otras, las disposiciones promulgadas por la Comisi&oacute;n de Bolsa y Valores de los EE.&nbsp;UU., cualquier norma de una bolsa ya sea nacional o no, incluidas, entre otras, la Bolsa de Valores de Nueva York, la Bolsa de Valores de EE.&nbsp;UU. o el NASDAQ, y cualquier disposici&oacute;n con fuerza de ley; y (ix) "acechar" o acosar de cualquier forma a otra persona.
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(f)&nbsp;&nbsp; &nbsp;Cumplir y seguir las instrucciones que NETGEAR pone a disposici&oacute;n del Usuario en relaci&oacute;n con el Producto.
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(g)&nbsp;&nbsp; &nbsp;Cumplir en todo momento estos T&eacute;rminos y condiciones, as&iacute; como cualquier ley o normativa aplicable, en las jurisdicciones pertinentes, incluida la jurisdicci&oacute;n en la que reside o desde la que usa el Producto.
</p>
<ol start="17">
	<li>
		<strong>
			 &nbsp;LICENCIA DE PRODUCTO NETGEAR
		</strong>
	</li>
</ol>
<p>
	17.1&nbsp;&nbsp; &nbsp;
	<u>
		Propiedad
	</u>
	.
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(a)&nbsp;&nbsp; &nbsp;En lo que respecta al Usuario y a NETGEAR, NETGEAR posee todos los derechos, t&iacute;tulos e inter&eacute;s en el Producto, incluidos, entre otros, todos los derechos de propiedad intelectual u otros derechos de propiedad sobre dichos Productos y sus dispositivos asociados, con independencia de si est&aacute;n registrados, legalmente protegidos o ninguno de los dos casos. Excepto los derechos otorgados al Usuario de forma expl&iacute;cita en estos T&eacute;rminos y condiciones, y en cualquiera de los T&eacute;rminos especiales, NETGEAR conserva todos los derechos sobre el Producto o en relaci&oacute;n con este.
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(b)&nbsp;&nbsp; &nbsp;Es posible que el Usuario tenga que utilizar determinados programas de software para usar o tener pleno acceso a ciertas funciones del Producto. El Usuario debe aceptar y utilizar el software incluido en el Producto en el momento de la compra, as&iacute; como otros programas de software que NETGEAR podr&aacute; enviar al Producto de forma peri&oacute;dica. NETGEAR y sus otorgantes de licencias poseen todos los derechos, t&iacute;tulos e intereses en relaci&oacute;n con el software y los derechos de propiedad intelectual de dicho software. Asimismo, NETGEAR mantiene propiedad de todos los derechos de autor y marcas registradas de NETGEAR (incluidas las Marcas de NETGEAR). En el caso de software de terceros entregado por NETGEAR para los Productos, el tercero en cuesti&oacute;n conservar&aacute; la titularidad y la propiedad de su software, derechos de autor y marcas comerciales.
	<br />
	<br />
	 17.2&nbsp;&nbsp; &nbsp;
	<u>
		Restricciones de licencia
	</u>
	. Sin perjuicio de la
	<u>
		Secci&oacute;n 16
	</u>
	, no tiene permiso para:
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(a)&nbsp;&nbsp; &nbsp;Conceder a otro usuario o tercero una licencia para utilizar el Producto o acceder a su cuenta de alg&uacute;n otro modo.
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(b)&nbsp;&nbsp; &nbsp;Utilizar el Producto para proporcionar el Producto o servicios relacionados a otros usuarios o terceros.
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(c)&nbsp;&nbsp; &nbsp;Asignar, conceder una sublicencia u otorgar un derecho de garant&iacute;a sobre su cuenta, el Producto o cualquier derecho relacionado, prestar o arrendar su cuenta o el Producto o transferir de cualquier otra forma su cuenta, el Producto o cualquier derecho en virtud de &eacute;l a terceros.
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(d)&nbsp;&nbsp; &nbsp;Copiar, editar, modificar, alterar o crear una obra derivada del c&oacute;digo fuente del Producto o realizar trabajos de ingenier&iacute;a inversa, desmontar, descompilar o intentar extraer dicho c&oacute;digo de cualquier otra forma (o cualquier parte del mismo), a menos que NETGEAR lo permita expresamente por escrito o en la medida en que se lo permitan las leyes aplicables, ni permitir u otorgar una licencia a terceros para hacerlo.
	<br />
	<br />
	 17.3&nbsp;&nbsp; &nbsp;
	<u>
		Software de c&oacute;digo abierto
	</u>
	. Algunos componentes del software para los Productos est&aacute;n sujetos a la licencia p&uacute;blica general (en adelante, "
	<strong>
		GPL
	</strong>
	") de GNU u otra de las denominadas licencias de c&oacute;digo abierto (en adelante, "
	<strong>
		Software de c&oacute;digo abierto
	</strong>
	"). El Software de c&oacute;digo abierto puede no estar sujeto a las restricciones de la
	<u>
		Secci&oacute;n&nbsp;16
	</u>
	 de estos T&eacute;rminos y condiciones. Usted tiene libertad para usar, modificar y distribuir el Software de c&oacute;digo abierto sujeto a la GPL u otros modelos de licencias de software libre o de c&oacute;digo abierto detallados en la documentaci&oacute;n del software siempre que cumpla los t&eacute;rminos de GPL (disponibles en
	<a href="http://www.gnu.org/licenses/gpl-3.0.html">
		www.gnu.org/copyleft/gpl.html
	</a>
	) o los t&eacute;rminos de las otras licencias de software libre o de c&oacute;digo abierto pertinentes. Para mayor claridad, estos T&eacute;rminos y Condiciones no limitan sus derechos ni conceden derechos que prevalezcan sobre los t&eacute;rminos de la licencia de cualquier Software de c&oacute;digo abierto.
</p>
<ol start="18">
	<li>
		<strong>
			 &nbsp;MARCAS COMERCIALES
		</strong>
	</li>
</ol>
<p>
	18.1&nbsp;&nbsp; &nbsp;El Usuario no puede utilizar ninguno de los nombres comerciales, marcas comerciales, marcas de los Servicios, logotipos, nombres de dominio u otras marcas distintivas de NETGEAR (en adelante, "
	<strong>
		Marcas de NETGEAR
	</strong>
	") sin el consentimiento previo por escrito de NETGEAR. En la medida en que Usted pueda utilizar las Marcas de NETGEAR en virtud de un acuerdo por escrito con NETGEAR, solo est&aacute; permitido seg&uacute;n el acuerdo independiente correspondiente.
	<br />
	<br />
	 18.2&nbsp;&nbsp; &nbsp;El Usuario no tiene permiso para eliminar, enmascarar, ocultar, modificar ni alterar los derechos de propiedad, se&ntilde;ales, marcas comerciales, marcas de servicio, nombres comerciales, logotipos u otras marcas de NETGEAR o de cualquier tercero (incluidos el copyright y marcas registradas), que pertenezcan a los Productos, o que est&eacute;n fijadas a estos o contenidos en estos. Asimismo, el Usuario se compromete a no utilizar ninguna de dichas se&ntilde;ales, marcas comerciales, marcas de servicio, nombres comerciales, logotipos u otras marcas de NETGEAR o de cualquier tercero de forma que intenten, de forma posible o predecible, enga&ntilde;ar a otras personas o causen confusi&oacute;n acerca del propietario, el titular de la licencia o el usuario autorizado, seg&uacute;n sea el caso, de dichas marcas, nombres o logotipos.
</p>
<ol start="19">
	<li>
		<strong>
			 &nbsp;ANUNCIOS
		</strong>
	</li>
</ol>
<p>
	19.1&nbsp;&nbsp; &nbsp;El Usuario acepta que NETGEAR pueda, como parte del Producto, introducir o mostrarle anuncios, material promocional u otros contenidos y materiales o productos con fines promocionales, o que pueda envi&aacute;rselos electr&oacute;nicamente, tal y como se establece en la
	<u>
		Pol&iacute;tica de privacidad en
	</u>
	<a href="https://www.netgear.com/about/privacy-policy/">
		https://www.netgear.com/about/privacy-policy/
	</a>
	.
	<br />
	<br />
	 19.2&nbsp;&nbsp; &nbsp;NETGEAR puede enviarle correos electr&oacute;nicos o boletines de marketing y puede tratar de ponerse en contacto con Usted directamente por tel&eacute;fono con fines de marketing, solo de acuerdo con las leyes aplicables y su
	<u>
		Pol&iacute;tica de privacidad
	</u>
	.
</p>
<ol start="20">
	<li>
		<strong>
			 &nbsp;CONTENIDO PROPORCIONADO EN EL PRODUCTO
		</strong>
	</li>
</ol>
<p>
	20.1&nbsp;&nbsp; &nbsp;El Contenido es responsabilidad &iacute;ntegra del creador de dicho Contenido. El Contenido incluye, pero no se limita a, publicidad, material promocional, elementos patrocinados u otro material.
	<br />
	<br />
	 20.2&nbsp;&nbsp; &nbsp;El Contenido puede estar protegido por derechos de propiedad o de propiedad intelectual de terceros (como socios, anunciantes, patrocinadores o sus agentes, que proporcionan dicho Contenido a NETGEAR). El Usuario no tiene permiso para modificar, alquilar, arrendar, prestar, vender, distribuir o crear trabajos derivados basados en el Contenido (ya sea total o parcialmente) o para otorgar licencias en el mismo.
</p>
<ol start="21">
	<li>
		<strong>
			 &nbsp;CONTENIDO DEL USUARIO Y LICENCIA DE CONTENIDO DEL USUARIO
		</strong>
	</li>
</ol>
<p>
	21.1&nbsp;&nbsp; &nbsp;Al cargar, transmitir, crear, publicar, mostrar o proporcionar de forma alguna cualquier Contenido del usuario, Usted otorga a NETGEAR una licencia a nivel mundial, sin derechos de autor, no exclusiva, perpetua, irrevocable, sublicenciable e intransferible para (a) utilizar, distribuir, reproducir, modificar, adaptar, crear trabajos derivados, ejecutar y exhibir en p&uacute;blico el Contenido del usuario en la medida necesaria para usar dicho Producto, y para (b) mantener una copia del Contenido del usuario (incluidos todos los derechos de propiedad intelectual relacionados) con fines legales y de almacenamiento ("Licencia de contenido del usuario").
	<br />
	<br />
	 21.2&nbsp;&nbsp; &nbsp;NETGEAR no reclamar&aacute; la propiedad del Contenido del usuario que el Usuario env&iacute;e o ponga a disposici&oacute;n para su inclusi&oacute;n en los Productos o en la cuenta NETGEAR, y el Usuario conservar&aacute; los derechos de autor y otros derechos sobre cualquier Contenido del usuario proporcionado a trav&eacute;s de los Productos o la cuenta NETGEAR. Para mayor claridad, la Licencia de contenido del usuario anteriormente mencionada y otorgada a NETGEAR no afecta a la propiedad de este ni al derecho a conceder licencias adicionales relativas al material del Contenido del usuario, a menos que se acuerde otra cosa por escrito.
	<br />
	<br />
	 21.3&nbsp;&nbsp; &nbsp;Cualquier protecci&oacute;n y aplicaci&oacute;n de cualquier derecho de propiedad intelectual que exista o que pertenezca al Contenido del usuario es responsabilidad absoluta del Usuario, y NETGEAR no tiene ninguna obligaci&oacute;n de proteger ni de hacer valer los derechos asociados al Contenido del usuario en nombre de este.
	<br />
	<br />
	 21.4&nbsp;&nbsp; &nbsp;Si el Usuario env&iacute;a o publica contenidos espec&iacute;ficos por encargo de NETGEAR (por ejemplo, a trav&eacute;s de foros o en relaci&oacute;n con alg&uacute;n concurso) o si le env&iacute;a propuestas, ideas, notas, fotograf&iacute;as, dibujos, conceptos, comentarios, mejoras, recomendaciones, otras observaciones relacionadas con la mejora de los Productos o cualquier otra informaci&oacute;n (de forma individual, "Publicaci&oacute;n" y, en conjunto, las "Publicaciones"), la Publicaci&oacute;n recibir&aacute; un trato no confidencial en cada instancia. Las "Publicaciones" son independientes y distintas al Contenido del usuario. Ninguna de las Publicaciones estar&aacute; sujeta a ninguna obligaci&oacute;n de confidencialidad por parte de NETGEAR y NETGEAR no ser&aacute; responsable del uso o divulgaci&oacute;n de dichas Publicaciones. NETGEAR podr&aacute; utilizar las Publicaciones sin restricci&oacute;n alguna para cualquier prop&oacute;sito, sea cual sea, incluidas, entre otras, su reproducci&oacute;n, divulgaci&oacute;n, transmisi&oacute;n, propagaci&oacute;n, difusi&oacute;n o publicaci&oacute;n, y por el presente el Usuario abandona y renuncia a cualquier reclamaci&oacute;n de que el uso de tal Publicaci&oacute;n infrinja cualquiera de sus derechos, incluidos, entre otros, derechos de autor, marcas comerciales, derechos morales, derechos de privacidad, derechos de dominio u otros derechos de propiedad, derechos de publicidad, o derechos a obtener cr&eacute;dito por el material o las ideas. NETGEAR tiene el derecho irrevocable, pero no la obligaci&oacute;n, de utilizar y aprovechar las Publicaciones de cualquier forma y para cualquier fin, incluidas, entre otras, la reproducci&oacute;n, modificaci&oacute;n, adaptaci&oacute;n, propagaci&oacute;n, divulgaci&oacute;n, concesi&oacute;n de licencias, realizaci&oacute;n, publicaci&oacute;n, venta, traducci&oacute;n, incorporaci&oacute;n, creaci&oacute;n de obras derivadas de estas o distribuci&oacute;n de las Publicaciones a trav&eacute;s de cualquier medio, conocido en el presente o inventado en un futuro, en todo el universo, a perpetuidad y sin ning&uacute;n tipo de compensaci&oacute;n o cr&eacute;dito al Usuario. Asimismo, Usted otorga irrevocablemente a NETGEAR el derecho, pero no la obligaci&oacute;n, de utilizar su nombre en relaci&oacute;n con sus Publicaciones. Mediante el env&iacute;o de una Publicaci&oacute;n a NETGEAR, el Usuario declara que dicha Publicaci&oacute;n es original y no infringe ni incumple los derechos de terceros, incluidos, entre otros, los derechos de propiedad intelectual y los derechos de publicidad o de privacidad. No se devolver&aacute;n ni se acusar&aacute; el recibo de las Publicaciones. Usted acepta que NETGEAR no tiene ninguna obligaci&oacute;n de utilizar una Publicaci&oacute;n que Usted le env&iacute;e y que no le ampara ning&uacute;n derecho para forzar su uso. Por el presente, el Usuario acepta que su relaci&oacute;n con NETGEAR no es una relaci&oacute;n confidencial, fiduciaria o de ninguna otra &iacute;ndole especial y que su decisi&oacute;n de enviar cualquier material a NETGEAR no le hace disfrutar de ninguna relaci&oacute;n con NETGEAR diferente a la que este mantiene con el resto del p&uacute;blico general. El Usuario acepta que NETGEAR tiene un amplio acceso a ideas, historias, dise&ntilde;os y otros materiales literarios y que existe un flujo constante de nuevas ideas hacia NETGEAR, ya sea por los env&iacute;os de otros usuarios o por el desarrollo por parte de los propios empleados de NETGEAR. Muchas ideas o historias pueden competir con su Publicaci&oacute;n o resultar muy parecidas o id&eacute;nticas en lo que respecta al tema, la idea, el argumento, el formato u otros aspectos. El Usuario acepta que no tendr&aacute; derecho a ninguna compensaci&oacute;n como resultado del uso por parte de NETGEAR de cualquier contenido parecido o id&eacute;ntico. Por &uacute;ltimo, Usted reconoce que, con respecto a cualquier reclamaci&oacute;n que pueda presentar en relaci&oacute;n con la explotaci&oacute;n o el uso, real o supuesto, por parte de NETGEAR de materiales enviados por el Usuario a NETGEAR o como resultado de dicha explotaci&oacute;n y uso, los da&ntilde;os, si los hubiera, resultantes de dichas acciones no ser&aacute;n irreparables ni suficientes para otorgarle el derecho a tomar medidas cautelares o recibir ning&uacute;n otro tipo de indemnizaci&oacute;n ni a disfrutar de forma alguna de la producci&oacute;n, distribuci&oacute;n, exhibici&oacute;n o cualquier otra forma de explotaci&oacute;n de las producciones basadas, o supuestamente basadas, en los materiales. Asimismo, los derechos y recursos del Usuario en dichos casos quedar&aacute;n limitados estrictamente al derecho a reclamar da&ntilde;os, en caso de que los haya, en una acci&oacute;n conforme a derecho. NETGEAR podr&aacute;, peri&oacute;dicamente, solicitar a los Usuarios que donen de forma voluntaria su Contenido del usuario para fomentar la investigaci&oacute;n y los esfuerzos de desarrollo de productos por parte de NETGEAR ("Contenido del usuario donado"). Si decide donar Su Contenido del usuario, NETGEAR especificar&aacute; de forma clara que lo hace de forma voluntaria. Para el Contenido del usuario donado, el Usuario concede a NETGEAR una licencia mundial, sin derechos de autor, no exclusiva, perpetua, irrevocable, sublicenciable e intransferible para (a) visualizar, utilizar, distribuir, reproducir, modificar, adaptar, crear trabajos derivados de este, ejecutar y exhibir en p&uacute;blico el Contenido del usuario donado (incluidos todos los derechos de propiedad intelectual relacionados) en la medida necesaria para proporcionar, mejorar y modificar los productos y servicios de NETGEAR, y (b) mantener una copia del Contenido del usuario donado con fines legales, de investigaci&oacute;n, de mejora de productos y de desarrollo de productos. Adem&aacute;s, Usted acepta que NETGEAR tenga el derecho a cambiar, modificar o combinar el Contenido de usuario donado con otras obras, y por el presente documento renuncia a reclamar la propiedad de los trabajos derivados del Contenido del usuario donado o que cualquier trabajo derivado del Contenido de usuario donado constituya una infracci&oacute;n de los "derechos morales" o una deformaci&oacute;n, mutilaci&oacute;n o menosprecio del Contenido del usuario donado, as&iacute; como que contenga variaciones no autorizadas de este. Adem&aacute;s, Usted declara, garantiza y acuerda que: (a) Es el &uacute;nico propietario, cesionario y titular del registro del Contenido de usuario donado Y que (b) tiene el poder y la autoridad para otorgar la presente licencia para el Contenido del usuario donado.
</p>
<ol start="22">
	<li>
		<strong>
			 &nbsp;DECLARACIONES Y GARANT&Iacute;AS DEL USUARIO
		</strong>
	</li>
</ol>
<p>
	22.1&nbsp;&nbsp; &nbsp;
	<u>
		GARANT&Iacute;A
	</u>
	.
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;
	<strong>
		NO UTILIZACI&Oacute;N DE PRODUCTOS NETGEAR EN DETERMINADOS SISTEMAS
	</strong>
	. Usted acepta que no utilizar&aacute; los Productos NETGEAR en instalaciones nucleares, sistemas de soporte vital, comunicaciones de emergencia, sistemas de navegaci&oacute;n o comunicaci&oacute;n de aeronaves, sistemas de control del tr&aacute;fico a&eacute;reo o cualquier otra actividad en la que el fallo de los Productos pueda provocar la muerte, lesiones personales o da&ntilde;os f&iacute;sicos o ambientales graves.
</p>
<p>
	&nbsp;&nbsp; &nbsp;
	<strong>
		CONTENIDO DEL USUARIO.
	</strong>
	 El Usuario es el &uacute;nico responsable del contenido que haya proporcionado, as&iacute; como de las consecuencias que se deriven en relaci&oacute;n con dicho contenido (incluida cualquier p&eacute;rdida o da&ntilde;o sufrido u originado por NETGEAR y sus subsidiarias, tal como se establece en la
	<u>
		Secci&oacute;n&nbsp;24
	</u>
	). Concretamente, el Usuario garantiza a NETGEAR que:
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(a)&nbsp;&nbsp; &nbsp;Es el propietario de todos los derechos relacionados con el contenido del usuario o est&aacute; autorizado de otra manera a conceder a NETGEAR la licencia de contenido del usuario.
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(b)&nbsp;&nbsp; &nbsp;El contenido del usuario no infringe ninguna propiedad intelectual ni ning&uacute;n derecho de terceros, ni contiene informaci&oacute;n privilegiada.
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(c)&nbsp;&nbsp; &nbsp;El contenido del usuario no incluir&aacute; ning&uacute;n material que sea da&ntilde;ino, inexacto, pornogr&aacute;fico, abusivo, obsceno, amenazante, difamatorio o que sea ilegal o no cumpla con la legislaci&oacute;n aplicable.
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(d)&nbsp;&nbsp; &nbsp;El contenido del usuario no contendr&aacute; virus u otro software, c&oacute;digo u otros medios y dispositivos da&ntilde;inos que puedan da&ntilde;ar, perjudicar, deshabilitar, afectar o limitar de otro modo el funcionamiento y el rendimiento del Producto o cualquier dispositivo que acceda a dicho contenido de usuario, independientemente de si este dispositivo pertenece a NETGEAR o a cualquier otro usuario o tercero, incluidos servidores, nodos de red u otro equipo similar.
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(e)&nbsp;&nbsp; &nbsp;El contenido del usuario cumplir&aacute; las normas y requisitos de clasificaci&oacute;n por edades (incluida la clasificaci&oacute;n precisa y adecuada de cualquier contenido de usuario, seg&uacute;n sea el caso) y se ajustar&aacute; a estos en virtud de las leyes aplicables, incluidas las del pa&iacute;s en el que reside o desde el que utiliza el Producto.
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(f)&nbsp;&nbsp; &nbsp;El uso del contenido del usuario por parte de NETGEAR no impondr&aacute; obligaci&oacute;n alguna a NETGEAR de pagar ning&uacute;n tipo de contribuci&oacute;n monetaria (incluidas cuotas de licencia, derechos u otras tasas) a terceros (en particular, los organismos de recaudaci&oacute;n).
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(g)&nbsp;&nbsp; &nbsp;No se representar&aacute; falsamente suplantando a otras personas.
	<br />
	<br />
	 22.2&nbsp;&nbsp; &nbsp;
	<u>
		INDEMNIZACI&Oacute;N
	</u>
	. El Usuario acepta defender, indemnizar y eximir de toda responsabilidad a NETGEAR frente a cualquier reclamaci&oacute;n, procedimiento, lesi&oacute;n, responsabilidad, p&eacute;rdida, coste y gasto (entre ellos, los honorarios razonables de abogados), incluidas, entre otras, las reclamaciones que aleguen negligencia, invasi&oacute;n de la privacidad, infracci&oacute;n de derechos de autor o infracci&oacute;n de marca comercial contra NETGEAR en relaci&oacute;n con el incumplimiento, por parte del Usuario, de sus declaraciones, garant&iacute;as, compromisos u obligaciones en virtud de estos T&eacute;rminos y condiciones, su uso indebido de los Productos o su modificaci&oacute;n o alteraci&oacute;n no autorizada de los Productos NETGEAR.
</p>
<ol start="23">
	<li>
		<strong>
			 &nbsp;DECLARACIONES Y GARANT&Iacute;AS DE NETGEAR
		</strong>
	</li>
</ol>
<p>
	23.1&nbsp;&nbsp; &nbsp;
	<strong>
		En la medida en que la ley aplicable lo permita (y siempre que no se trate de un hardware limitado u otra garant&iacute;a proporcionada espec&iacute;ficamente por NETGEAR), los Productos (incluidos los documentos o materiales, software y actualizaciones de firmware descargados, instalados u obtenidos a trav&eacute;s del uso de los Productos) son proporcionados por NETGEAR "tal cual" y "seg&uacute;n disponibilidad", y el uso que Usted haga de ellos correr&aacute; por su cuenta y riesgo.
	</strong>
	 NETGEAR no se responsabiliza de ning&uacute;n da&ntilde;o en su tel&eacute;fono m&oacute;vil, software, ordenador u otro dispositivo o software, ni de ninguna p&eacute;rdida de datos causada o derivada de la descarga o el uso de cualquiera de estos documentos o materiales.
	<br />
	<br />
	 23.2&nbsp;&nbsp; &nbsp;
	<strong>
		En la medida en que lo permita la legislaci&oacute;n aplicable, NETGEAR y sus proveedores rechazan todas las garant&iacute;as, ya sean expl&iacute;citas, impl&iacute;citas o legales, en relaci&oacute;n con los Productos, incluida cualquier garant&iacute;a impl&iacute;cita de t&iacute;tulo, comerciabilidad, idoneidad para un fin determinado o no infracci&oacute;n de derechos de terceros.
	</strong>
	 Por la presente, NETGEAR rechaza expresamente toda responsabilidad ante cualquier reclamaci&oacute;n por fallos en los Productos debidos al desgaste normal, el mal uso, el abuso, la modificaci&oacute;n o la elecci&oacute;n inadecuada del Producto, as&iacute; como debidos al incumplimiento por su parte de cualquier ley local, estatal o federal aplicable. Esta garant&iacute;a y exenci&oacute;n de garant&iacute;a le otorga derechos legales espec&iacute;ficos, pero puede que le amparen otros derechos distintos en funci&oacute;n del estado, la provincia o el pa&iacute;s. En la medida en que lo permita la ley, NETGEAR no excluye, limita ni suspende otros derechos que puedan ampararle, incluidos aquellos que puedan derivarse de la no conformidad de un contrato de compraventa. Para una plena comprensi&oacute;n de sus derechos, deber&aacute; consultar las leyes de su estado, provincia o pa&iacute;s. [Para clientes australianos: Tenga en cuenta que esta garant&iacute;a se suma a cualquier derecho legal australiano relacionado con los art&iacute;culos que, en virtud de la ley de consumo australiana, no podr&aacute;n excluirse].
</p>
<p>
	<strong>
		NETGEAR no ofrece ninguna garant&iacute;a de que el Producto satisfaga sus necesidades o que el uso del Producto sea ininterrumpido, oportuno o seguro, o est&eacute; libre de errores. NETGEAR tampoco ofrece ninguna garant&iacute;a sobre la exactitud o fiabilidad de ninguna informaci&oacute;n obtenida a trav&eacute;s del Producto (incluido el contenido de terceros), la correcci&oacute;n de los defectos del Producto ni la compatibilidad de este con ning&uacute;n otro Producto o hardware espec&iacute;fico.
	</strong>
	 NETGEAR tampoco garantiza que el Producto o los servidores de NETGEAR que proporcionan datos y contenido para el Usuario est&eacute;n libres de virus u otros componentes da&ntilde;inos. NETGEAR tampoco asume ninguna responsabilidad ni se har&aacute; responsable de los da&ntilde;os causados por virus que puedan infectar el software o cualquier otro hardware de su ordenador.
	<br />
	<br />
	 23.3&nbsp;&nbsp; &nbsp;Usted acepta que NETGEAR no es una aseguradora y que no le proporciona ning&uacute;n tipo de seguro. Cualquier importe que abone a NETGEAR por el Producto no se realizar&aacute; en concepto de prima de seguro y no estar&aacute; relacionado con el valor de su propiedad, con la propiedad de terceros que se encuentren en sus instalaciones ni con ning&uacute;n riesgo de p&eacute;rdida en sus instalaciones. Si desea contar con un seguro para protegerse ante cualquier posible riesgo de p&eacute;rdida en sus instalaciones, deber&aacute; contratarlo. En el caso de que se produzca alguna p&eacute;rdida, da&ntilde;o o lesi&oacute;n, no solicitar&aacute; a NETGEAR compensaci&oacute;n alguna para s&iacute; mismo ni para terceros. Usted renuncia en su nombre y en el de su aseguradora a cualquier subrogaci&oacute;n y otros derechos de recuperaci&oacute;n sobre NETGEAR que surjan del pago de una reclamaci&oacute;n por p&eacute;rdidas, da&ntilde;os o lesiones.
	<br />
	<br />
	 23.4&nbsp;&nbsp; &nbsp;Los dispositivos y servicios de NETGEAR no causan ni pueden eliminar sucesos determinados, incluidos, entre otros, incendios, inundaciones, robos y problemas m&eacute;dicos. NETGEAR no asegura ni ofrece ninguna garantiza, incluidas garant&iacute;as impl&iacute;citas de comerciabilidad o adecuaci&oacute;n a un fin determinado, de que los dispositivos y servicios proporcionados detecten dichos incidentes o consecuencias o adviertan de ellos. NETGEAR no asumir&aacute; ninguna responsabilidad por riesgos de lesiones o p&eacute;rdidas que el usuario o su propiedad, o la persona o propiedad de terceros, pudieran sufrir si se produjeran tales eventos. El usuario, y no NETGEAR, asumir&aacute; dichos riesgos.
</p>
<p>
	23.5&nbsp;&nbsp;&nbsp; NETGEAR no garantiza que ninguno de sus servicios, incluidos los servicios de suscripci&oacute;n, est&eacute;n exentos de errores o fallos. NETGEAR no garantiza ni declara que se corregir&aacute;n los defectos o limitaciones del servicio. NETGEAR tampoco garantiza ni declara que el servicio estar&aacute; disponible de forma continua. Algunas circunstancias atenuantes pueden provocar la interrupci&oacute;n del servicio. NETGEAR no ofrece recursos para dichas interrupciones del servicio. Siempre existe la posibilidad de perder datos mientras se usa el servicio y, en algunos casos, los datos pueden no recuperarse, eliminarse o volver a formatearse durante el uso del servicio. NETGEAR no se hace responsable de la p&eacute;rdida, recuperaci&oacute;n o puesta en peligro de datos, software o programas, ni de la p&eacute;rdida de uso del Producto u otro equipo que se derive del servicio. Adem&aacute;s, NETGEAR no ofrece recursos para ninguna p&eacute;rdida de datos resultante del uso del servicio.
</p>
<p>
	23.6&nbsp;&nbsp; &nbsp;Cuando se suscribe a los servicios de garant&iacute;a ampliada y asistencia t&eacute;cnica de NETGEAR, NETGEAR har&aacute; todo lo posible por resolver el problema. Sin embargo, la complejidad de la tecnolog&iacute;a inevitablemente har&aacute; que NETGEAR no pueda resolver determinados problemas de los clientes. Usted reconoce que tiene conocimiento de esta limitaci&oacute;n. NETGEAR no garantiza la resoluci&oacute;n de todos los problemas de los clientes. NETGEAR se esforzar&aacute;, en la medida razonable, por resolver el problema t&eacute;cnico. Asimismo, Usted acepta que, debido a la naturaleza cambiante de la tecnolog&iacute;a, NETGEAR no se hace responsable de prestar asistencia t&eacute;cnica para todos los ordenadores del mercado. NETGEAR intentar&aacute; indicar qu&eacute; productos o l&iacute;neas de productos son compatibles en su sitio web. NETGEAR podr&aacute;, a su entera discreci&oacute;n, decidir si presta asistencia t&eacute;cnica para un producto que no aparezca en el sitio web. En este caso, NETGEAR garantiza la asistencia t&eacute;cnica solo para el problema espec&iacute;fico y no garantiza que contin&uacute;e ofreciendo asistencia t&eacute;cnica para un producto que no aparece en el sitio web, m&aacute;s all&aacute; de para dicho caso espec&iacute;fico.
</p>
<ol start="24">
	<li>
		<strong>
			 &nbsp;GARANT&Iacute;AS LIMITADAS DEL DISPOSITIVO Y GARANT&Iacute;A DE PRODUCTOS REACONDICIONADOS PARA LOS PRODUCTOS REGISTRADOS
		</strong>
	</li>
</ol>
<p>
	24.1&nbsp;&nbsp; &nbsp;
	<u>
		Registro
	</u>
	. Sin perjuicio de otras disposiciones incluidas en este Acuerdo, NETGEAR garantiza al comprador original que, si registra su nuevo dispositivo online con NETGEAR, el dispositivo no presentar&aacute; defectos de materiales ni de mano de obra en condiciones normales de uso durante un periodo de un (1) a&ntilde;o a partir de la fecha de compra original ("Garant&iacute;a limitada del dispositivo"). Para obtener instrucciones m&aacute;s espec&iacute;ficas sobre c&oacute;mo registrar el dispositivo NETGEAR y consultar detalles de la garant&iacute;a, visite https://www.netgear.com/about/warranty/.
</p>
<p>
	24.2&nbsp; &nbsp; Garant&iacute;a de productos reacondicionados. Sin perjuicio de otras disposiciones de este Acuerdo, NETGEAR garantiza al comprador de un producto reacondicionado adquirido en
	<a href="http://www.netgear.com">
		www.netgear.com
	</a>
	 o en un distribuidor autorizado que, si registra su dispositivo reacondicionado online con NETGEAR, este no presentar&aacute; defectos de materiales ni de mano de obra con un uso normal durante un periodo de noventa (90) d&iacute;as a partir de la fecha de compra ("Garant&iacute;a del producto reacondicionado").
</p>
<p>
	<br />
	 24.3&nbsp;&nbsp;&nbsp;
	<u>
		Recursos
	</u>
	. Si durante este periodo surge un defecto, NETGEAR, a su elecci&oacute;n y en la medida en que lo permita la ley, podr&aacute; (1) reparar el dispositivo sin coste alguno, utilizando piezas de repuesto nuevas o reacondicionadas o (2) sustituir el dispositivo por un dispositivo nuevo o reacondicionado. En el caso de que se produzcan dichos defectos, en la medida en que lo permita la ley, estas son sus &uacute;nicos recursos. La Garant&iacute;a limitada de dispositivos y la Garant&iacute;a de productos reacondicionados son v&aacute;lidas solo en las jurisdicciones en las se venden los dispositivos a trav&eacute;s de
	<a href="http://www.netgear.com">
		www.netgear.com
	</a>
	 o de los distribuidores o agentes autorizados de NETGEAR, y son v&aacute;lidas en la medida en que lo permitan las leyes aplicables de dichas jurisdicciones. Cualquier dispositivo de sustituci&oacute;n estar&aacute; garantizado durante el resto del periodo de garant&iacute;a original o durante treinta (30) d&iacute;as, el que sea m&aacute;s largo, o durante cualquier periodo de tiempo adicional requerido por la legislaci&oacute;n aplicable.
	<br />
	<br />
	 24.4&nbsp;&nbsp;&nbsp;
	<u>
		Instrucciones
	</u>
	. Para obtener asistencia en virtud de la Garant&iacute;a limitada de dispositivos o la Garant&iacute;a de productos reacondicionados, p&oacute;ngase en contacto con el equipo de atenci&oacute;n al cliente de NETGEAR en
	<a href="mailto:support@netgear.com">
		<strong>
			support@netgear.com
		</strong>
	</a>
	. Es posible que NETGEAR le solicite la aportaci&oacute;n de un comprobante de compra o el cumplimiento con otros requisitos antes de recibir el servicio de garant&iacute;a.
	<br />
	<br />
	 24.5 &nbsp;&nbsp;
	<u>
		Exclusiones y limitaciones
	</u>
	. Esta garant&iacute;a no se aplica a un dispositivo o parte de un dispositivo que haya sido reparado, alterado, reacondicionado o modificado por cualquier persona que no est&eacute; autorizada por NETGEAR, ni tampoco se aplica a ning&uacute;n da&ntilde;o cosm&eacute;tico, como ara&ntilde;azos o abolladuras. Adem&aacute;s, esta Garant&iacute;a limitada de dispositivos no se aplica a los da&ntilde;os o defectos causados por (1) accidentes, abusos, uso indebido, manipulaci&oacute;n incorrecta, inundaciones, incendios, terremotos u otras causas externas; (2) desgaste normal o envejecimiento del dispositivo; o (3) utilizaci&oacute;n del dispositivo (a) fuera de los usos permitidos o previstos descritos por NETGEAR, (b) en contravenci&oacute;n de las instrucciones proporcionadas por NETGEAR, o (c) con un voltaje o una fuente de alimentaci&oacute;n incorrectos.
	<br />
	<br />
	 24.6&nbsp; &nbsp; EN LA MEDIDA EN QUE LO PERMITA LA LEY, LA GARANT&Iacute;A LIMITADA DEL DISPOSITIVO Y LA GARANT&Iacute;A DE DISPOSITIVOS REACONDICIONADOS, AS&Iacute; COMO LOS RECURSOS DESCRITOS ANTERIORMENTE, SON EXCLUSIVAS Y REEMPLAZAN AL RESTO DE GARANT&Iacute;AS Y RECURSOS. NETGEAR RECHAZA TODAS LAS GARANT&Iacute;AS LEGALES O IMPL&Iacute;CITAS, INCLUIDAS, ENTRE OTRAS, LAS GARANT&Iacute;AS DE COMERCIABILIDAD, IDONEIDAD PARA UN FIN PARTICULAR Y FRENTE A DEFECTOS OCULTOS O LATENTES. SI NO PODEMOS RECHAZAR LEGALMENTE LAS GARANT&Iacute;AS LEGALES O IMPL&Iacute;CITAS, ENTONCES Y EN LA MEDIDA EN QUE LO PERMITA LA LEY, LA DURACI&Oacute;N DE TODAS ESTAS GARANT&Iacute;AS ESTAR&Aacute;N LIMITADAS A LA DURACI&Oacute;N DE ESTA GARANT&Iacute;A LIMITADA EXPRESA PARA DISPOSITIVOS O GARANT&Iacute;A DE PRODUCTOS REACONDICIADOS Y A LA REPARACI&Oacute;N O SUSTITUCI&Oacute;N DEL SERVICIO. ALGUNAS JURISDICCIONES NO PERMITEN LIMITACIONES DE LA DURACI&Oacute;N DE UNA GARANT&Iacute;A LEGAL O IMPL&Iacute;CITA, POR LO QUE LA LIMITACI&Oacute;N ANTERIOR PODR&Iacute;A NO SER APLICABLE EN SU CASO.
	<br />
	<br />
	 24.7 &nbsp;&nbsp;
	<u>
		Calidad de reproducci&oacute;n; transmisiones
	</u>
	. La resoluci&oacute;n y calidad de reproducci&oacute;n de cualquier Contenido adquirido depender&aacute; de una serie de factores, incluido el tipo de dispositivo a trav&eacute;s del que el Usuario accede al Contenido adquirido y su ancho de banda, que puede aumentar o disminuir durante el uso. Si NETGEAR detecta que cualquier Contenido adquirido que se est&eacute; transmitiendo puede verse interrumpido o no reproducirse correctamente debido a limitaciones de ancho de banda u otros factores, NETGEAR puede reducir la resoluci&oacute;n o el tama&ntilde;o del archivo del Contenido adquirido que se est&aacute; transmitiendo con el fin de proporcionar una experiencia ininterrumpida. NETGEAR no garantiza la resoluci&oacute;n ni la calidad del Contenido adquirido que recibir&aacute; durante la transmisi&oacute;n.
</p>
<ol start="25">
	<li>
		<strong>
			 &nbsp;RESPONSABILIDAD DEL USUARIO
		</strong>
	</li>
</ol>
<p>
	25.1&nbsp;&nbsp; &nbsp;El Usuario ser&aacute; el &uacute;nico responsable de cualquier incumplimiento de sus obligaciones en virtud de:
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(a)&nbsp;&nbsp; &nbsp;Estos T&eacute;rminos y condiciones.
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(b)&nbsp;&nbsp; &nbsp;Cualquier ley o normativa aplicable en la jurisdicci&oacute;n pertinente, incluida la jurisdicci&oacute;n donde el Usuario resida o desde donde utilice los Productos, y aplicable a las posibles consecuencias de tal incumplimiento, incluida cualquier p&eacute;rdida o da&ntilde;o que NETGEAR o cualquier tercero pueda provocar o sufrir.
	<br />
	<br />
	 25.2&nbsp;&nbsp; &nbsp;NETGEAR no tiene ninguna responsabilidad frente a Usted ni frente a cualquier tercero con respecto a lo dispuesto anteriormente.
</p>
<ol start="26">
	<li>
		<strong>
			 &nbsp;RESPONSABILIDAD DE NETGEAR
		</strong>
	</li>
</ol>
<p>
	26.1&nbsp;&nbsp; &nbsp;Con sujeci&oacute;n a la
	<u>
		Secci&oacute;n&nbsp;24.3
	</u>
	, NETGEAR no ser&aacute; responsable ante Usted, independientemente de los motivos legales, ya sea por contrato, agravio (incluida negligencia) o cualquier principio de responsabilidad, y si se ha notificado o no a NETGEAR la posibilidad de dichos da&ntilde;os o p&eacute;rdidas, por:
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(a)&nbsp;&nbsp; &nbsp;Cualquier da&ntilde;o y perjuicio directo, incidental, especial o consecuente.
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(b)&nbsp;&nbsp; &nbsp;Cualquier p&eacute;rdida de ingresos, negocios, beneficios reales o anticipados, oportunidades, fondo de comercio o reputaci&oacute;n (ya sea de forma directa o indirecta).
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(c)&nbsp;&nbsp; &nbsp;Cualquier da&ntilde;o, corrupci&oacute;n o p&eacute;rdida de datos (ya sea de forma directa o indirecta).
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(d)&nbsp;&nbsp; &nbsp;Cualquier p&eacute;rdida o da&ntilde;o como resultado de:
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;Cualquier incumplimiento de los T&eacute;rminos y condiciones de este Acuerdo o de cualquier otro acuerdo o relaci&oacute;n contractual entre NETGEAR y el Usuario que sea atribuible a la negligencia por parte de NETGEAR y sus proveedores, socios o licenciatarios.
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;Cualquier confianza que Usted deposite en la idoneidad, exactitud, integridad, fiabilidad o existencia de cualquier (a) Producto (incluido cualquier software, documento informativo, material puesto a su disposici&oacute;n como parte de los Productos o durante su uso) o (b) publicidad, o como resultado de cualquier relaci&oacute;n o transacci&oacute;n entre Usted y cualquier anunciante o patrocinador cuya publicidad (incluido cualquier material promocional) est&eacute; disponible mediante su uso de los Productos.
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;Cualquier contenido, incluidas, entre otras cosas, la p&eacute;rdida de contenido, cualquier error u omisi&oacute;n en el contenido o cualquier p&eacute;rdida o da&ntilde;o con independencia del tipo sufrido en relaci&oacute;n con el uso o la exposici&oacute;n a cualquier contenido publicado, enviado por correo electr&oacute;nico, consultado, transmitido o puesto a disposici&oacute;n de cualquier otra manera a trav&eacute;s de los Productos.
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;Cualquier cambio, modificaci&oacute;n, ampliaci&oacute;n o limitaci&oacute;n (incluida la suspensi&oacute;n del uso del sitio web de NETGEAR, los servicios, el acceso a los datos de su cuenta o su fecha de registro) de los Productos, o el cese temporal o permanente del aprovisionamiento de los Productos (o de cualquier parte de ellos).
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;El uso de los datos de su cuenta por cualquier otra persona que no sea Usted (independientemente de si lo hace o no sin su conocimiento). Usted asume la plena responsabilidad de compensar a NETGEAR por cualquier da&ntilde;o o p&eacute;rdida que se produzca debido al uso de los datos de su cuenta por parte de otra persona.
	<br />
	<br />
	 26.2&nbsp;&nbsp; &nbsp;En caso de que NETGEAR sea responsable del incumplimiento de estos T&eacute;rminos y condiciones, la responsabilidad de NETGEAR se limitar&aacute; a los da&ntilde;os reales que NETGEAR pueda prever en el momento de la finalizaci&oacute;n de este Acuerdo debido a las circunstancias conocidas en el momento del incumplimiento. Por otra parte, en caso de que NETGEAR aplique un sobrecargo a su cuenta por equivocaci&oacute;n o err&oacute;neamente, esta secci&oacute;n no limita la capacidad de NETGEAR de reembolsar dicha cantidad.
	<br />
	<br />
	 26.3&nbsp;&nbsp; &nbsp;Ninguna de las disposiciones de estos T&eacute;rminos y condiciones excluir&aacute; o limitar&aacute; las siguientes responsabilidades de NETGEAR:
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(a)&nbsp;&nbsp; &nbsp;Responsabilidad por muerte, lesiones personales causadas por la negligencia de NETGEAR, o de acuerdo con cualquier ley de responsabilidad del producto.
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(b)&nbsp;&nbsp; &nbsp;Responsabilidad por los da&ntilde;os y perjuicios que no se pueden excluir o limitar legalmente, seg&uacute;n la ley obligatoria vigente. Si las leyes de la jurisdicci&oacute;n en la que se encuentra el Usuario no permiten la exclusi&oacute;n de ciertas garant&iacute;as, t&eacute;rminos o condiciones o la limitaci&oacute;n o exoneraci&oacute;n de responsabilidad por da&ntilde;os y perjuicios causados por negligencia, incumplimiento de contrato o incumplimiento de t&eacute;rminos impl&iacute;citos o por da&ntilde;os fortuitos o consecuentes, solo ser&aacute;n de aplicaci&oacute;n para el Usuario las limitaciones legales en dicha jurisdicci&oacute;n y, por consiguiente, la responsabilidad y garant&iacute;a de NETGEAR se limitar&aacute;n en la medida en que lo permita la ley aplicable.
</p>
<ol start="27">
	<li>
		<strong>
			 &nbsp;T&Eacute;RMINOS APLICABLES A NUESTRAS APLICACIONES PARA IOS
		</strong>
	</li>
</ol>
<p>
	27.1&nbsp;&nbsp; &nbsp;Adem&aacute;s de su aceptaci&oacute;n de estos T&eacute;rminos y condiciones, las siguientes disposiciones se aplican con respecto al uso, por del Usuario, de cualquier versi&oacute;n de la aplicaci&oacute;n de software de NETGEAR para dispositivos m&oacute;viles ("
	<strong>
		Aplicaci&oacute;n
	</strong>
	") para iPhone, compatible con el sistema operativo iOS de Apple Inc. ("
	<strong>
		Apple
	</strong>
	"):
	<br />
	<br />
	 (a)&nbsp;&nbsp; &nbsp;Apple no es parte firmante en estos T&eacute;rminos y condiciones, y no es propietario ni responsable de ninguna Aplicaci&oacute;n de NETGEAR. Apple no proporciona ning&uacute;n tipo de garant&iacute;a para la Aplicaci&oacute;n de NETGEAR excepto, si procede, para el reembolso del precio de compra. Apple no se hace responsable del mantenimiento ni de otros servicios de asistencia de la Aplicaci&oacute;n de NETGEAR, y no se har&aacute; cargo de reclamaciones, p&eacute;rdidas, responsabilidades, da&ntilde;os, costes, o gastos relacionados con la Aplicaci&oacute;n de NETGEAR, incluida cualquier reclamaci&oacute;n de responsabilidad por Productos de terceros, reclamaciones relacionadas con el incumplimiento por parte de la Aplicaci&oacute;n de NETGEAR de cualquier requisito legal o reglamentario, reclamaciones que surjan por leyes de protecci&oacute;n al consumidor o leyes similares, y reclamaciones relacionadas con derechos de propiedad intelectual. Cualquier pregunta o reclamaci&oacute;n relacionada con el uso de la Aplicaci&oacute;n de NETGEAR, incluidas las preguntas relativas a derechos de propiedad intelectual, debe dirigirse a NETGEAR de conformidad con la Secci&oacute;n&nbsp;31 ("
	<strong>
		Informaci&oacute;n de contacto
	</strong>
	").
	<br />
	<br />
	 (b)&nbsp;&nbsp; &nbsp;La licencia que se le ha otorgado en virtud de estos T&eacute;rminos y condiciones se limita a una licencia no transferible para utilizar la Aplicaci&oacute;n NETGEAR en un producto de la marca Apple que cuente con el sistema operativo iOS de Apple y que sea propiedad suya y est&eacute; controlado por Usted, o para otros fines permitidos por las reglas de uso establecidas en los t&eacute;rminos del servicio del App Store de Apple. Adem&aacute;s, Usted debe cumplir con los t&eacute;rminos establecidos por cualquier acuerdo con terceros aplicable al utilizar la Aplicaci&oacute;n de NETGEAR, como es el caso de su acuerdo de servicio de datos inal&aacute;mbricos.
	<br />
	<br />
	 (c)&nbsp;&nbsp; &nbsp;Usted garantiza y declara que (1) no se encuentra en un pa&iacute;s sujeto a ning&uacute;n embargo gubernamental de EE.&nbsp;UU. o que el gobierno de EE.&nbsp;UU. haya declarado como "pa&iacute;s que apoya al terrorismo"; y (2) que no est&aacute; incluido en la lista de partes restringidas o prohibidas de EE.&nbsp;UU.
	<br />
	<br />
	 (d)&nbsp;&nbsp; &nbsp;Apple y las filiales de Apple son terceros beneficiarios de estos T&eacute;rminos y condiciones y, tras la aceptaci&oacute;n por su parte de las disposiciones de estos T&eacute;rminos y condiciones, tendr&aacute;n derecho (y se considerar&aacute; que ha aceptado dicho derecho) a hacer valer estos T&eacute;rminos y condiciones contra Usted como beneficiario externo de los mismos. Sin perjuicio de lo anterior, el derecho de NETGEAR a introducir, rescindir o cancelar cualquier variaci&oacute;n, exenci&oacute;n o resoluci&oacute;n en virtud de estos T&eacute;rminos y condiciones no est&aacute; sujeto al consentimiento de terceros.
</p>
<ol start="28">
	<li>
		<strong>
			 &nbsp;FUERZA MAYOR
		</strong>
	</li>
</ol>
<p>
	28.1&nbsp;&nbsp; &nbsp;NETGEAR no es responsable de ning&uacute;n fallo o retraso en la ejecuci&oacute;n de cualquier obligaci&oacute;n de NETGEAR en virtud de estos T&eacute;rminos y condiciones causado por eventos ajenos al control de NETGEAR (en adelante, "Sucesos de fuerza mayor"), como (entre otros) (a) redes de telecomunicaciones de acceso p&uacute;blico o privado no disponibles, (b) leyes, decretos, normativas, legislaciones o restricciones de cualquier gobierno o (c) huelgas, parones u otra actividad industrial, disturbios, invasiones, ataques terroristas o amenazas de ataques terroristas, guerras (declaradas o no) o cualquier desastre natural.
	<br />
	<br />
	 28.2&nbsp;&nbsp; &nbsp;El cumplimiento de las obligaciones de NETGEAR en virtud de estos T&eacute;rminos y condiciones se considerar&aacute; suspendido durante el periodo que se prolongue el Suceso de fuerza mayor, y se conceder&aacute; a NETGEAR una ampliaci&oacute;n temporal igual a la duraci&oacute;n de dicho periodo para cumplir con sus obligaciones.
</p>
<ol start="29">
	<li>
		<strong>
			 &nbsp;SITIOS DE TERCEROS Y OTROS CONTENIDOS
		</strong>
	</li>
</ol>
<p>
	29.1&nbsp;&nbsp; &nbsp;Los Productos pueden incluir contenido e hiperv&iacute;nculos a recursos de contenido y servicios de terceros, incluidos otros sitios web y Contenido de terceros, y NETGEAR tambi&eacute;n puede integrar tecnolog&iacute;as de terceros en los Productos ("
	<strong>
		Recursos externos
	</strong>
	"). NETGEAR no es responsable, no avala y no tiene ning&uacute;n control sobre el contenido (incluidos los anuncios, productos y otros materiales) proporcionado, disponible o mostrado al Usuario de conformidad con estos Recursos externos y no es responsable, directa o indirectamente, de ning&uacute;n p&eacute;rdida o da&ntilde;o causado, de forma real o supuesta, por el uso, o en conexi&oacute;n con este, o por la confianza depositada en dicho contenido (incluida la confianza por parte del Usuario en la disponibilidad, exactitud, aplicabilidad o integridad del contenido) que se pone a disposici&oacute;n del Usuario, o se proporciona y muestra a este, de acuerdo con estos Recursos externos. Si decide acceder, realizar transacciones o interactuar de otro modo con dichos Recursos externos, lo har&aacute; bajo su responsabilidad.
	<br />
	<br />
	 29.2&nbsp;&nbsp; &nbsp;Los Productos le ofrecen la posibilidad de acceder a contenido multimedia controlado por terceros ("
	<strong>
		Contenido de terceros
	</strong>
	") sobre los cuales NETGEAR no ejerce control editorial ni de programaci&oacute;n. Usted acepta que: (i) los proveedores de Contenido de terceros pueden limitar o revocar el acceso a su contenido en cualquier momento; (ii) en la medida en que la ley aplicable lo permita, NETGEAR no es responsable ni tiene control editorial sobre ning&uacute;n Contenido de terceros; y (iii) NETGEAR no tiene control sobre la distribuci&oacute;n de Contenidos de terceros. Usted acepta que NETGEAR no tiene ninguna responsabilidad frente a Usted ni frente a ninguna otra persona que utilice su sistema en relaci&oacute;n con cualquier Contenido de terceros. Usted tambi&eacute;n acepta que todo el Contenido de terceros al que se acceda o que se transfiera a trav&eacute;s de los Productos se utilizar&aacute; para uso personal y no comercial, y que los Productos no se utilizar&aacute;n para realizar reproducciones o copias ilegales ni para ning&uacute;n otro uso ilegal del Contenido de terceros. En general, ser&aacute; necesaria la autorizaci&oacute;n del titular de los derechos con anterioridad a la reproducci&oacute;n, el uso o la copia del Contenido de terceros. La copia o distribuci&oacute;n no autorizada de obras amparadas por derechos de autor puede constituir una infracci&oacute;n de los derechos del propietario del copyright. Usted acepta que, al usar los Productos, puede encontrar Contenido que le resulte ofensivo, indecente o censurable, y que cualquier uso de los Productos, en lo que se refiere a la exposici&oacute;n de dicho Contenido, se realizar&aacute; totalmente por cuenta y riesgo.
	<br />
	<br />
	 29.3&nbsp;&nbsp; &nbsp;De forma peri&oacute;dica, y como resultado de los Productos o a trav&eacute;s del uso de estos, el Usuario puede adquirir o aprovechar Productos de terceros y otros Servicios, bienes o software proporcionados por terceros. El uso de Productos de terceros y otros servicios, bienes o software puede estar sujeto a T&eacute;rminos especiales, as&iacute; como a otros t&eacute;rminos y condiciones independientes entre Usted y el tercero. Este Acuerdo no afecta a su relaci&oacute;n jur&iacute;dica con el tercero, y NETGEAR no se responsabiliza por ning&uacute;n Producto, servicio, bien o software que un tercero entregue al Usuario.
	<br />
	<br />
	 29.4&nbsp;&nbsp; &nbsp;Al utilizar una aplicaci&oacute;n de terceros, dicha aplicaci&oacute;n puede solicitarle permiso para acceder a su contenido e informaci&oacute;n para que la aplicaci&oacute;n funcione de la forma esperada. Su acuerdo con el proveedor de dicha aplicaci&oacute;n controlar&aacute; la forma en la que la aplicaci&oacute;n podr&aacute; utilizar, almacenar y transferir dicho contenido e informaci&oacute;n, de forma que debe leer con atenci&oacute;n los t&eacute;rminos del servicio de dicha aplicaci&oacute;n. Sin perjuicio de cualquier disposici&oacute;n incluida en estos T&eacute;rminos y condiciones, Usted acepta que NETGEAR no tendr&aacute; ninguna responsabilidad frente a Usted ni frente a ninguna otra persona en relaci&oacute;n con su acuerdo con el proveedor de la aplicaci&oacute;n de terceros.
</p>
<ol start="30">
	<li>
		<strong>
			 &nbsp;RECLAMACIONES POR INFRACCI&Oacute;N DE DERECHOS DE PROPIEDAD INTELECTUAL Y OTROS DERECHOS
		</strong>
	</li>
</ol>
<p>
	30.1&nbsp;&nbsp; &nbsp;
	<u>
		Reclamaciones
	</u>
	. NETGEAR respeta la propiedad intelectual de los dem&aacute;s y necesitamos que nuestros usuarios hagan lo mismo. Si cree que se ha copiado Su trabajo de forma que constituya una infracci&oacute;n de sus derechos de autor o una violaci&oacute;n de sus derechos de propiedad intelectual, proporcione a NETGEAR la siguiente informaci&oacute;n:
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(a)&nbsp;&nbsp; &nbsp;Una firma electr&oacute;nica o f&iacute;sica de la persona autorizada para actuar en nombre del propietario del derecho de autor u otro inter&eacute;s de propiedad intelectual.
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(b)&nbsp;&nbsp; &nbsp;Una descripci&oacute;n del trabajo protegido por derechos de autor u otro inter&eacute;s de propiedad intelectual que Usted alega que se ha infringido.
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(c)&nbsp;&nbsp; &nbsp;Una descripci&oacute;n de d&oacute;nde se encuentra el material il&iacute;cito en el sitio web de NETGEAR.
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(d)&nbsp;&nbsp; &nbsp;Su direcci&oacute;n, n&uacute;mero de tel&eacute;fono y direcci&oacute;n de correo electr&oacute;nico.
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(e)&nbsp;&nbsp; &nbsp;Una declaraci&oacute;n suya de que cree de buena fe que el uso objeto del conflicto no est&aacute; autorizado por el propietario de los derechos de autor, su agente o la ley.
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(f)&nbsp;&nbsp; &nbsp;Una declaraci&oacute;n suya, realizada bajo pena de perjurio, de que la informaci&oacute;n anterior en su notificaci&oacute;n es exacta y de que Usted es el propietario de los derechos de autor o de la propiedad intelectual, o que est&aacute; autorizado para actuar en nombre del propietario de los derechos de autor o de la propiedad intelectual.
	<br />
	<br />
	 Env&iacute;e esta informaci&oacute;n a: Legal Department, NETGEAR, 350 E Plumeria Drive, San Jose, California 95134, EE.&nbsp;UU.
	<br />
	<br />
	 30.2&nbsp;&nbsp; &nbsp;
	<u>
		Recursos
	</u>
	.
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(a)&nbsp;&nbsp; &nbsp;NETGEAR podr&aacute; responder a las notificaciones de presunta infracci&oacute;n o violaci&oacute;n de otra legislaci&oacute;n en virtud de las leyes aplicables y podr&aacute; rescindir, suspender o bloquear el acceso (ya sea de forma temporal o permanente) a las cuentas de los usuarios que infrinjan repetidamente las leyes de derechos de autor u otras leyes aplicables.
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(b)&nbsp;&nbsp; &nbsp;NETGEAR podr&aacute; cancelar las cuentas de los usuarios de cualquier Producto NETGEAR que infrinjan los derechos de autor, las marcas comerciales o los derechos de propiedad intelectual de otros. Por otra parte, las medidas destinadas a impedir o eludir las medidas de seguridad que intentan prevenir la infracci&oacute;n de los derechos de propiedad intelectual podr&aacute;n considerarse ilegales conforme a la legislaci&oacute;n de EE.&nbsp;UU. u otra legislaci&oacute;n extranjera similar. NETGEAR podr&aacute; cancelar las cuentas de aquellos usuarios que desarrollen o utilicen m&eacute;todos para impedir o eludir estas medidas de seguridad y podr&aacute; emprender cualquier otra acci&oacute;n necesaria o conveniente para impedir la infracci&oacute;n de propiedad intelectual de los derechos de los titulares de la propiedad intelectual.
</p>
<ol start="31">
	<li>
		<strong>
			 &nbsp;DISPOSICIONES GENERALES
		</strong>
	</li>
</ol>
<p>
	31.1&nbsp;&nbsp; &nbsp;
	<u>
		Acuerdo completo
	</u>
	. Estos T&eacute;rminos y condiciones constituyen el acuerdo completo entre el Usuario y NETGEAR, rigen el uso de los Productos y sustituyen cualquier acuerdo anterior entre el usuario y NETGEAR con respecto a los Productos. Ninguna declaraci&oacute;n o acuerdo hechos o introducidos en cualquier otra parte, directa o indirectamente, por oral, por escrito o en la publicidad es vinculante para NETGEAR, a no ser que este se lo confirme expresamente al Usuario por escrito. Tambi&eacute;n puede estar sujeto a t&eacute;rminos y condiciones adicionales que podr&iacute;an aplicarse cuando utilice o adquiera otros servicios, servicios de afiliados, contenido de terceros o software de terceros.
	<br />
	<br />
	 31.2&nbsp;&nbsp; &nbsp;
	<u>
		Renuncia y divisibilidad de los T&eacute;rminos.
	</u>
	 El hecho de que NETGEAR no ejerza ni aplique alg&uacute;n derecho o disposici&oacute;n de estos T&eacute;rminos y condiciones no constituir&aacute; ninguna renuncia a dicho derecho o disposici&oacute;n. Si alg&uacute;n tribunal con jurisdicci&oacute;n competente encuentra alguna disposici&oacute;n de estos T&eacute;rminos y condiciones no v&aacute;lida, las partes acuerdan que dicho tribunal deber&aacute; procurar dar efecto a las intenciones de las partes como se refleja en dicha disposici&oacute;n y que el resto de las disposiciones de estos T&eacute;rminos y condiciones permanecer&aacute;n en pleno vigor y efecto.
	<br />
	<br />
	 31.3&nbsp;&nbsp; &nbsp;
	<u>
		Terceros beneficiarios
	</u>
	. Las filiales y subsidiarias de NETGEAR son terceros beneficiarios previstos en las disposiciones de estos T&eacute;rminos y condiciones, los cuales les confieren beneficios (o derechos). Dichas filiales y subsidiarias tendr&aacute;n derecho de aplicar directamente y de confiar en cualquier disposici&oacute;n de estos T&eacute;rminos y condiciones, los cuales les confieren beneficios (o derechos). En virtud de lo anterior, y salvo lo dispuesto en la
	<u>
		Secci&oacute;n&nbsp;25
	</u>
	 en relaci&oacute;n con la Aplicaci&oacute;n para iOS de Apple, ninguna otra persona ser&aacute; un tercero beneficiario de estos T&eacute;rminos y condiciones.
	<br />
	<br />
	 31.4&nbsp;&nbsp; &nbsp;
	<u>
		Asignaci&oacute;n
	</u>
	. El Usuario no tiene permitido transferir, asignar o disponer de estos T&eacute;rminos y condiciones, que son personales, ni a cualquiera de los derechos y obligaciones derivados de dichos T&eacute;rminos y condiciones sin el previo consentimiento por escrito de NETGEAR. NETGEAR tiene el derecho a transferir, asignar o disponer de estos T&eacute;rminos y condiciones sin Su consentimiento.
	<br />
	<br />
	 31.5&nbsp;&nbsp; &nbsp;
	<u>
		No supervivencia y no transferibilidad.
	</u>
	 El Usuario acepta que sus Productos no son transferibles y que cualquier derecho sobre su ID o el contenido de su cuenta finalizar&aacute; en el momento de su defunci&oacute;n. Sus Productos y las cuentas relacionadas con estos podr&aacute;n cancelarse y todo su contenido podr&aacute; eliminarse de forma permanente en el momento de la recepci&oacute;n de un certificado de defunci&oacute;n.
	<br />
	<br />
	 31.6&nbsp;&nbsp; &nbsp;
	<u>
		Elecci&oacute;n de la ley
	</u>
	. Estos T&eacute;rminos y la relaci&oacute;n entre el Usuario y NETGEAR se regir&aacute;n por las leyes del Estado de California sin tomar en consideraci&oacute;n las disposiciones relativas a conflictos de leyes. Esto no podr&aacute; limitar la protecci&oacute;n ofrecida por las disposiciones inderogables por acuerdo, en virtud de la ley aplicable.
	<br />
	<br />
	 31.7&nbsp;&nbsp; &nbsp;
	<u>
		Interpretaci&oacute;n
	</u>
	. Los t&iacute;tulos de secci&oacute;n en estos T&eacute;rminos y condiciones se utilizan solo por comodidad y no tienen ning&uacute;n efecto legal o contractual.
	<br />
	<br />
	 31.8&nbsp;&nbsp; &nbsp;
	<u>
		Idioma de los T&eacute;rminos y condiciones
	</u>
	. El idioma de estos T&eacute;rminos y condiciones es el ingl&eacute;s. NETGEAR le proporcionar&aacute; una traducci&oacute;n de la versi&oacute;n en ingl&eacute;s de estos T&eacute;rminos y condiciones. Esta traducci&oacute;n se proporciona &uacute;nicamente para su comodidad. En el caso de conflicto entre la versi&oacute;n en ingl&eacute;s y la traducci&oacute;n de estos T&eacute;rminos y condiciones, la versi&oacute;n en ingl&eacute;s tiene prioridad sobre cualquier versi&oacute;n.
	<br />
	<br />
	 31.9&nbsp;&nbsp; &nbsp;
	<u>
		Leyes de exportaci&oacute;n
	</u>
	. Al reconocer la naturaleza global de Internet, Usted acepta cumplir con todas las reglas locales sobre conducta online y Contenido aceptable. En concreto, todas las leyes aplicables relativas a la transmisi&oacute;n de datos exportados desde EE.&nbsp;UU. o desde su pa&iacute;s de residencia. Usted garantiza que no se encuentra en un pa&iacute;s sujeto a ning&uacute;n embargo gubernamental de EE.&nbsp;UU.; que el gobierno de EE.&nbsp;UU. haya declarado como "pa&iacute;s que apoya al terrorismo"; y que no est&aacute; incluido en la lista de partes restringidas o prohibidas de EE.&nbsp;UU. Sin perjuicio de lo anterior, Usted acepta que no utilizar&aacute; los Productos en pa&iacute;ses descritos en la secci&oacute;n 6(j) de la ley estadounidense de administraci&oacute;n de exportaciones (Export Administration Act).
</p>
<ol start="32">
	<li>
		<strong>
			 &nbsp;VIGENCIA
		</strong>
	</li>
</ol>
<p>
	32.1&nbsp;&nbsp; &nbsp;Las siguientes secciones permanecer&aacute;n vigentes tras la rescisi&oacute;n o el vencimiento de estos T&eacute;rminos y condiciones: Secciones 10.4, 10.5, 13, 16.2, 17, 18, 21, 22, 23, 24, 25, 26, 31 y 33.
</p>
<ol start="33">
	<li>
		<strong>
			 &nbsp;INFORMACI&Oacute;N DE CONTACTO
		</strong>
	</li>
</ol>
<p>
	&nbsp;&nbsp;&nbsp; La siguiente entidad de NETGEAR es la responsable de la entrega de los Productos en funci&oacute;n de la zona de utilizaci&oacute;n de estos:
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;&bull;&nbsp;&nbsp; &nbsp;
	<u>
		Continente americano
	</u>
	: NETGEAR Inc.
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;&bull;&nbsp;&nbsp; &nbsp;
	<u>
		El resto de los territorios internacionales
	</u>
	 que incluyen, entre otros, Europa, Oriente Medio, &Aacute;frica, Asia-Pac&iacute;fico, Australia y Nueva NETGEAR International Limited.
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;Por lo tanto, si tiene cualquier duda, queja o reclamaci&oacute;n con respecto a los Productos, puede ponerse en contacto con nosotros en las siguientes direcciones (seg&uacute;n corresponda):
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;NETGEAR, Inc.
	<br />
	 &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;350 East Plumeria Drive
	<br />
	 &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;San Jose, CA 95134
	<br />
	 &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;Tel&eacute;fono corporativo: 408-907-8000
	<br />
	 &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;Fax corporativo: 408-907-8097
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;O
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;NETGEAR International Limited
	<br />
	 &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;First Floor Building 3 University Technology Centre Curraheen Road
	<br />
	 &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;Cork, Irlanda
	<br />
	 &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;Tel&eacute;fono corporativo: 353 21 2333 200
	<br />
	 &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;Fax corporativo: 353 21 2333 299
	<br />
	<br />
	 &nbsp;
</p>
<h5 id="Netgear-Armor-terms">
	<strong>
		<u>
			T&Eacute;RMINOS DE SUSCRIPCI&Oacute;N ADICIONALES PARA NETGEAR ARMOR
		</u>
	</strong>
</h5>
<ol>
                <br />
		 1.&nbsp;&nbsp;&nbsp;NETGEAR Armor (con tecnolog&iacute;a Bitdefender) ("Armor") ofrece un software de control de Internet que, cuando se instala en el dispositivo de red (por ejemplo, router, ordenador, m&oacute;vil o dispositivo inform&aacute;tico m&oacute;vil), intercepta el tr&aacute;fico de Internet y bloquea determinadas aplicaciones no seguras que pueden intentar acceder a los recursos protegidos del dispositivo. Esto puede provocar que las aplicaciones no se inicien o funcionen correctamente. Usted reconoce que, si concede acceso a estas aplicaciones, puede provocar la p&eacute;rdida o el robo de datos.
                <br />
                <br />
		 2.&nbsp;&nbsp;&nbsp;La suscripci&oacute;n prepago a Armor se puede cancelar en un plazo de treinta (30) d&iacute;as a partir de la fecha de compra. Si cancela despu&eacute;s de 30 d&iacute;as, no se le reembolsar&aacute; el pago y el servicio continuar&aacute; hasta el final del periodo contratado.
		<br />
		<br />
		 3.&nbsp;&nbsp; &nbsp;Si los Servicios de suscripci&oacute;n a Armor se incluyen con un Producto NETGEAR, el periodo de suscripci&oacute;n comenzar&aacute; en la fecha m&aacute;s temprana de estas dos: 1) la fecha de activaci&oacute;n de los Servicios de Armor, o 2) noventa (90) d&iacute;as a partir de la fecha de instalaci&oacute;n del Producto (por ejemplo, el router), y se prolongar&aacute; el mismo tiempo que el periodo de suscripci&oacute;n. Los Servicios se desactivar&aacute;n autom&aacute;ticamente al final del periodo de suscripci&oacute;n y no tendr&aacute; derecho a recibir actualizaciones de funciones o contenido, a menos que renueve.
		<br />
		<br />
		 4.&nbsp;&nbsp; &nbsp;Es posible que los Servicios de Armor dispongan de una funci&oacute;n antirrobo y, si est&aacute; instalada y activada, le permitir&aacute; realizar un seguimiento de la ubicaci&oacute;n del dispositivo, desactivar el acceso al dispositivo, transmitir im&aacute;genes que se hayan capturado con la c&aacute;mara de este o grabaciones de voz grabadas por la grabadora.
		<br />
		<br />
		 5.&nbsp;&nbsp; &nbsp;Durante el proceso de instalaci&oacute;n, Armor puede desinstalar o desactivar otros productos de seguridad si dichos productos o funciones no son compatibles con Armor.
		<br />
		<br />
		 6.&nbsp;&nbsp; &nbsp;No puede utilizar Armor para obtener acceso no autorizado ni para cargar, transmitir y transferir datos o informaci&oacute;n a NETGEAR, Bitdefender o terceros por ning&uacute;n medio. Usted acepta que el uso de Armor se har&aacute; de acuerdo con cualquier ley que le sea de aplicaci&oacute;n.
		<br />
		<br />
		 7.&nbsp;&nbsp; &nbsp;Usted acuerda aceptar, instalar y utilizar cualquier actualizaci&oacute;n o mejora del software de Armor que se le transmita autom&aacute;ticamente. La funcionalidad de Armor solo se puede conservar durante la suscripci&oacute;n si todas las actualizaciones y mejoras recibidas se instalan inmediatamente despu&eacute;s de su recepci&oacute;n.
		<br />
		<br />
		 8.&nbsp;&nbsp; &nbsp;EXCEPTO EN LOS CASOS EXPRESAMENTE ESTABLECIDOS EN ESTE ACUERDO, NETGEAR Y SUS OTORGANTES DE LICENCIAS RECHAZAN TODAS LAS GARANT&Iacute;AS, EXPRESAS O IMPL&Iacute;CITAS, EN RELACI&Oacute;N CON EL SERVICIO, LAS MEJORAS, EL MANTENIMIENTO O LA ASISTENCIA DE ARMOR RELACIONADOS CON ESTE O EN RELACI&Oacute;N CON CUALQUIER OTRO MATERIAL (TANGIBLE O INTANGIBLE) O SERVICIO PROPORCIONADO. NETGEAR RECHAZA EXPRESAMENTE CUALQUIER GARANT&Iacute;A Y CONDICI&Oacute;N IMPL&Iacute;CITA, INCLUIDAS, ENTRE OTRAS, LAS GARANT&Iacute;AS IMPL&Iacute;CITAS DE COMERCIABILIDAD, DA&Ntilde;OS Y PERJUICIOS POR P&Eacute;RDIDA DE BUENA REPUTACI&Oacute;N, PARO T&Eacute;CNICO, P&Eacute;RDIDA DE DATOS, AVER&Iacute;A O MAL FUNCIONAMIENTO DE EQUIPOS INFORM&Aacute;TICOS, IDONEIDAD PARA UN FIN DETERMINADO, TITULARIDAD, NO INJERENCIA, EXACTITUD DE LOS DATOS, EXACTITUD DEL CONTENIDO INFORMATIVO, INTEGRACI&Oacute;N DEL SISTEMA Y RESPETO A DERECHOS DE TERCEROS, YA SURJAN ESTOS POR ESTATUTOS, LEYES, USO Y COSTUMBRE, USO COMERCIAL O EN EL TRANSCURSO DE UNA NEGOCIACI&Oacute;N. La disposici&oacute;n anterior ser&aacute; aplicable en la medida en que lo permita la ley aplicable.
		<br />
		<br />
		 9.&nbsp;&nbsp; &nbsp;El Usuario acepta que los Servicios de Armor pueden contener caracter&iacute;sticas y funciones que le permitan proteger la informaci&oacute;n de sus dispositivos. Se le puede solicitar que proporcione una contrase&ntilde;a para cifrar y proteger dicha informaci&oacute;n. Usted es consciente de que las funciones y caracter&iacute;sticas pueden sincronizar informaci&oacute;n cifrada entre dispositivos a petici&oacute;n suya. No podr&aacute; recuperar la informaci&oacute;n que ha cifrado si pierde u olvida la contrase&ntilde;a. Usted es consciente de que el nivel de cifrado que puede utilizar Armor debe proteger su informaci&oacute;n de los usuarios medios del dispositivo. Sin embargo, tambi&eacute;n reconoce que el cifrado puede desentra&ntilde;arse. Asimismo, reconoce que la informaci&oacute;n que se ha cifrado puede que no se descifre si su disco duro tiene sectores defectuosos o falla. NETGEAR no ser&aacute; responsable del acceso a sus datos, dispositivos o sistemas en los casos en que haya compartido su contrase&ntilde;a a terceros o no haya realizado esfuerzos razonables para proteger dicha informaci&oacute;n, contrase&ntilde;a, respuestas a preguntas de comprobaci&oacute;n o errores de usuario. Adem&aacute;s, NETGEAR no se responsabiliza ante el Usuario por ning&uacute;n incumplimiento de la privacidad o p&eacute;rdida de datos por acceso no autorizado a sus datos, dispositivos o sistemas por parte de terceros.
		<br />
		<br />
		 10.&nbsp;&nbsp; &nbsp;NETGEAR o Bitdefender pueden enviarle avisos legales y otras comunicaciones relacionadas con sus servicios de suscripci&oacute;n y mantenimiento utilizando la informaci&oacute;n que nos proporcione. Dichos avisos o comunicaciones pueden enviarse por correo electr&oacute;nico o avisos del producto, o bien publicarse en el sitio web de NETGEAR.
		<br />
		<br />
		 11.&nbsp;&nbsp; &nbsp;El Usuario reconoce y acepta que NETGEAR o Bitdefender pueden recopilar y utilizar determinada informaci&oacute;n personal y t&eacute;cnica, incluidos archivos sospechosos, informaci&oacute;n de red y equipos, uso del producto, malware detectado, archivos no deseados y tr&aacute;fico de servicios para mejorar sus productos, proporcionar servicios relacionados y adaptarlos para evitar el uso no autorizado o ilegal del producto o los da&ntilde;os resultantes de los productos de malware. Adem&aacute;s, reconoce y acepta que la tecnolog&iacute;a de seguridad utilizada puede analizar el tr&aacute;fico de red para detectar el malware y evitar los da&ntilde;os resultantes de los productos de malware. Todos los datos personales se recopilar&aacute;n, almacenar&aacute;n y utilizar&aacute;n de acuerdo con el Aviso de privacidad disponible en
		<a href="https://www.netgear.com/about/privacy-policy/default.aspx">
			https://www.netgear.com/about/privacy-policy/default.aspx
		</a>
		. &nbsp;
		<br />
		<br />
		 12.&nbsp;&nbsp; &nbsp;El Usuario acepta cargar cualquier archivo ejecutable con el fin de que los servidores de NETGEAR o Bitdefender lo examinen. Esta informaci&oacute;n del ordenador se puede enviar a NETGEAR o Bitdefender solo con su permiso y no se enviar&aacute; autom&aacute;ticamente. La informaci&oacute;n se recopilar&aacute; con el fin de mejorar el rendimiento de Armor o la informaci&oacute;n estad&iacute;stica. Esta informaci&oacute;n no se correlacionar&aacute; con ning&uacute;n dato o informaci&oacute;n personal identificable. Usted acepta que NETGEAR podr&aacute; (i) utilizar los datos cargados de los Servicios de Armor para mejorar los productos y servicios, y (ii) utilizar los datos cargados con fines de an&aacute;lisis o elaboraci&oacute;n de informes, solo si dicho uso no le identifica ni incluye informaci&oacute;n que pueda utilizarse para identificar a una persona concreta. &nbsp;
</ol>
<h5 id="Netgear-Prosupport-terms">
	<strong>
		<u>
			T&Eacute;RMINOS DE SUSCRIPCI&Oacute;N ADICIONALES PARA NETGEAR PROSUPPORT (USO DOM&Eacute;STICO)
		</u>
	</strong>
</h5>
<ol>
                <br />
		 1.&nbsp;Un suscriptor de los Servicios de NETGEAR ProSupport para uso dom&eacute;stico que no haya utilizado los servicios autorizados puede optar por cancelar la suscripci&oacute;n al plan y recibir un reembolso completo en los diez (10) primeros d&iacute;as laborables desde la suscripci&oacute;n llamando al +44 800 048 9766. Despu&eacute;s de diez (10) d&iacute;as laborables, la suscripci&oacute;n NO se reembolsar&aacute;. Si se han utilizado los servicios, NETGEAR deducir&aacute; una cantidad proporcional al uso (n&uacute;mero de incidentes multiplicado por la tasa de pago por incidente en curso) y reembolsar&aacute; el importe del saldo. Los servicios de pago por incidente no son reembolsables. &nbsp;
		<br />
		<br />
		 2.&nbsp;&nbsp; &nbsp;NETGEAR ProSupport para uso dom&eacute;stico ofrece las siguientes opciones de garant&iacute;a y asistencia durante el periodo especificado al suscribirse al servicio: (1) Garant&iacute;a ampliada (2) Garant&iacute;a ampliada y asistencia
		<br />
		<br />
		 2.1&nbsp;&nbsp; &nbsp;Garant&iacute;a ampliada
		<br />
		<br />
		 La Garant&iacute;a ampliada prolonga y mejora la Garant&iacute;a limitada de hardware para un producto NETGEAR nuevo y con asistencia para el que adquiera la Garant&iacute;a ampliada ("Producto con asistencia"). Debe adquirir la Garant&iacute;a ampliada en un plazo de 90 (noventa) d&iacute;as a partir de la fecha de compra de un producto NETGEAR nuevo y con asistencia.&nbsp;
	La Garant&iacute;a ampliada tambi&eacute;n prolonga la Garant&iacute;a de los productos reacondicionados para los productos reacondicionados y con asistencia adquiridos en
	<a href="http://www.netgear.com">
		www.netgear.com
	</a>
	 o en un distribuidor autorizado ("Producto con asistencia"). Debe adquirir la Garant&iacute;a ampliada en un plazo de 90 (noventa) d&iacute;as a partir de la fecha de compra del producto renovado.&nbsp;
	Mientras un Producto con asistencia est&eacute; en garant&iacute;a, NETGEAR reparar&aacute; o sustituir&aacute; el producto por uno id&eacute;ntico o un producto con funciones equivalentes de forma gratuita.
	<br />
	<br />
	 	2.2&nbsp;&nbsp; &nbsp;Garant&iacute;a ampliada y asistencia
	<br />
	<br />
	 La Garant&iacute;a ampliada y la Asistencia t&eacute;cnica prolongan y mejoran la Garant&iacute;a limitada de hardware y la Asistencia para un Producto con asistencia. Debe adquirir la Garant&iacute;a ampliada y la Asistencia t&eacute;cnica en un plazo de 90 (noventa) d&iacute;as a partir de la fecha de compra de un producto NETGEAR nuevo y con asistencia t&eacute;cnica.&nbsp;
	Mientras un Producto con asistencia est&eacute; en garant&iacute;a, NETGEAR reparar&aacute; o sustituir&aacute; el producto por uno id&eacute;ntico o un producto con funciones equivalentes de forma gratuita. La Garant&iacute;a ampliada y la Asistencia t&eacute;cnica tambi&eacute;n le dan derecho a recibir asistencia t&eacute;cnica gratuita poni&eacute;ndose en contacto con el servicio de asistencia t&eacute;cnica de NETGEAR en el +44 800 048 9766.
		<br />
		<br />
		3.&nbsp;&nbsp;&nbsp; La Garant&iacute;a ampliada y la Garant&iacute;a ampliada y la Asistencia t&eacute;cnica incluyen cobertura por da&ntilde;os accidentales debidos a la manipulaci&oacute;n ("ADM") ("Cobertura por ADM"), con sujeci&oacute;n a los l&iacute;mites de reclamaci&oacute;n descritos a continuaci&oacute;n. Si durante el periodo de Garant&iacute;a ampliada env&iacute;a una reclamaci&oacute;n v&aacute;lida notificando a NETGEAR que el Producto con asistencia ha fallado debido a ADM, NETGEAR reparar&aacute; o sustituir&aacute; el Producto con asistencia por el mismo producto o uno con funciones equivalentes de forma gratuita. La Cobertura por ADM solo se aplica a un fallo operativo o mec&aacute;nico causado por un accidente de manipulaci&oacute;n como resultado de un evento inesperado e involuntario, por ejemplo, ca&iacute;das y derrames como consecuencia del uso diario normal del Producto con asistencia tal y como est&aacute; previsto. Es posible que se le exija que proporcione una explicaci&oacute;n de d&oacute;nde y cu&aacute;ndo ocurri&oacute; el accidente con una descripci&oacute;n detallada del evento real. NETGEAR podr&aacute; rechazar la reclamaci&oacute;n si no proporciona informaci&oacute;n relacionada con el accidente cuando se le solicite. NETGEAR tambi&eacute;n se reserva el derecho a determinar si es de aplicaci&oacute;n la Cobertura por ADM en funci&oacute;n de las condiciones del Producto con asistencia en el momento de la reclamaci&oacute;n.
</ol>
<p>
	<strong>
		&nbsp;
	</strong>
</p>
<h5 id="Netgear-Gearhead-terms">
	<strong>
		<u>
			T&Eacute;RMINOS DE SUSCRIPCI&Oacute;N ADICIONALES PARA NETGEAR GEARHEAD (USO DOM&Eacute;STICO)
		</u>
	</strong>
</h5>
<ol>
		<br />
		 1.&nbsp;&nbsp;&nbsp;NETGEAR Gearhead para uso dom&eacute;stico proporciona asistencia t&eacute;cnica remota en la que un Ingeniero de asistencia t&eacute;cnica (en lo sucesivo, TSE) puede, con su permiso, hacerse cargo del ordenador desde la ubicaci&oacute;n remota del TSE. La compatibilidad con ordenadores espec&iacute;ficos, perif&eacute;ricos, software y cualquier otro producto relacionado con el ordenador se describe, por lo general, en
		<a href="http://gearhead.netgear.com/products_supported.html">
			http://gearhead.netgear.com/products_supported.html
		</a>
		.
		<br />
		<br />
		 2.&nbsp;&nbsp; &nbsp;Una suscripci&oacute;n a NETGEAR Gearhead para uso dom&eacute;stico abarca los ordenadores designados en su cuenta NETGEAR. La suscripci&oacute;n cubre hasta tres (3) ordenadores en una casa, a menos que pague por la cobertura de ordenadores adicionales en la misma suscripci&oacute;n. Puede solicitar asistencia adicional para ordenadores si se pone en contacto con el servicio de asistencia t&eacute;cnica de NETGEAR en el +44 808 101 1230.
</ol>
<p>
	&nbsp;
</p>
<h5 id="Netgear-Meural-terms">
	<strong>
		<u>
			T&Eacute;RMINOS DE SUSCRIPCI&Oacute;N ADICIONALES PARA LA GARANT&Iacute;A AMPLIADA DE MEURAL CANVAS
		</u>
	</strong>
</h5>
<ol>
		<br />
		 1.&nbsp;&nbsp;&nbsp;Un suscriptor de la Garant&iacute;a ampliada de Meural Canvas, que no haya utilizado los servicios autorizados, puede optar por cancelar la suscripci&oacute;n al plan y recibir un reembolso completo en los diez (10) primeros d&iacute;as laborables de la suscripci&oacute;n llamando al +44 800 048 9766. Despu&eacute;s de diez (10) d&iacute;as laborables, la suscripci&oacute;n NO se reembolsar&aacute;. Si se han utilizado los servicios, NETGEAR deducir&aacute; una cantidad proporcional al uso (n&uacute;mero de incidentes multiplicado por la tasa de pago por incidente en curso) y reembolsar&aacute; el importe del saldo. Los servicios de pago por incidente NO son reembolsables.
		<br />
		<br />
		 2.&nbsp;&nbsp; &nbsp;La Garant&iacute;a ampliada de NETGEAR Meural Canvas prolonga y mejora la Garant&iacute;a limitada de hardware para un Meural Canvas ("Canvas"). Debe adquirir la Garant&iacute;a ampliada en un plazo de 90 (noventa) d&iacute;as a partir de la fecha de compra de un nuevo Canvas. Mientras un Canvas est&eacute; en garant&iacute;a, NETGEAR lo reparar&aacute; o sustituir&aacute; por uno id&eacute;ntico o uno con funciones equivalentes de forma gratuita. Puede ponerse en contacto con el servicio de asistencia t&eacute;cnica de NETGEAR en el +44 800 048 9766.
		<br />
		<br />
		<strong>
			La Garant&iacute;a ampliada de Meural Canvas no incluye cobertura por da&ntilde;os accidentales, definidos aqu&iacute; como da&ntilde;os f&iacute;sicos, roturas o fallos causados por un accidente o como resultado de un evento inesperado e involuntario; por ejemplo, ca&iacute;das, derrames, roturas o da&ntilde;os derivados del uso diario normal del Canvas.
		</strong>
</ol>
<p>
	&nbsp;
</p>
<h5 id="Netgear-E-store-terms">
	<strong>
		<u>
			T&Eacute;RMINOS ADICIONALES DE LA TIENDA ELECTR&Oacute;NICA NETGEAR
		</u>
	</strong>
</h5>
<ol>
		<br />
		 1.&nbsp;&nbsp;&nbsp;
		<u>
			Cuenta.
		</u>
		 Es posible que tenga que configurar una cuenta para realizar compras en
		<a href="https://www.netgear.com/">
			www.netgear.com
		</a>
		 ("Cuenta de la tienda electr&oacute;nica") y un m&eacute;todo de pago v&aacute;lido asociado. Si se produce alg&uacute;n problema al cargar el m&eacute;todo de pago seleccionado, NETGEAR podr&aacute; cargar cualquier otro m&eacute;todo de pago v&aacute;lido asociado a su Cuenta de la tienda electr&oacute;nica. Usted es responsable de mantener la confidencialidad de su Cuenta y contrase&ntilde;a de la tienda electr&oacute;nica y de restringir el acceso a su cuenta, y acepta la responsabilidad de todas las actividades que se realicen con su cuenta o contrase&ntilde;a. NETGEAR no vende productos para ni&ntilde;os. Si es menor de 18 a&ntilde;os, no puede crear una Cuenta de la tienda electr&oacute;nica y solo puede hacer compras con un progenitor o tutor. NETGEAR se reserva el derecho a rechazar servicios, cancelar cuentas, eliminar o editar contenido, o cancelar pedidos a su entera discreci&oacute;n. La recopilaci&oacute;n, el almacenamiento y el uso de los datos de su Cuenta de la tienda electr&oacute;nica por parte de NETGEAR se realizar&aacute; de acuerdo con la Pol&iacute;tica de privacidad de NETGEAR, disponible en
		<a href="http://www.NETGEAR.com/about/privacy-policy/">
			http://www.NETGEAR.com/about/privacy-policy/
		</a>
		.
		<br />
		<br />
		 2.&nbsp;&nbsp; &nbsp;
		<u>
			Pago del pedido.
		</u>
		 NETGEAR cargar&aacute; el m&eacute;todo de pago para un art&iacute;culo en el momento del env&iacute;o. No obstante, NETGEAR puede autorizar previamente el importe del pedido con la tarjeta de cr&eacute;dito, la cuenta de cr&eacute;dito o el emisor de la tarjeta de d&eacute;bito en el momento de realizar el pedido. Cuando realice una reserva con una tarjeta de d&eacute;bito, NETGEAR cargar&aacute; el importe a su tarjeta cuando realice la reserva.
		<br />
		<br />
		 3.&nbsp;&nbsp; &nbsp;
		<u>
			Confirmaci&oacute;n del pedido
		</u>
		. La confirmaci&oacute;n del pedido no significa que NETGEAR acepte el pedido ni constituye una confirmaci&oacute;n de la oferta de venta de NETGEAR. En cualquier momento despu&eacute;s de la recepci&oacute;n de su pedido, NETGEAR podr&aacute; aceptar, rechazar o establecer cantidades u otros l&iacute;mites en su pedido por cualquier motivo. NETGEAR podr&aacute; imponer estos l&iacute;mites por persona, por hogar, por pedido o por cualquier otra raz&oacute;n. Si NETGEAR cancela un pedido o parte de un pedido que NETGEAR ya le haya cobrado, NETGEAR le reembolsar&aacute; el importe total de la parte cancelada del pedido.
		<br />
		<br />
		 4.&nbsp;&nbsp; &nbsp;
		<u>
			Ajuste de precios
		</u>
		. NETGEAR se esfuerza por mantener precios competitivos en sus Productos y Servicios. NETGEAR no dispone de una pol&iacute;tica de ajuste de precios.
		<br />
		<br />
		 5.&nbsp;&nbsp; &nbsp;
		<u>
			Devoluciones, reembolsos y titularidad
		</u>
		. Las devoluciones de productos nuevos que no est&eacute;n en garant&iacute;a podr&aacute;n reembolsarse si solicita un reembolso y nos devuelve los art&iacute;culos en un plazo de 30&nbsp;d&iacute;as a partir de la fecha de compra original. Los productos reacondicionados adquiridos en netgear.com incluyen un periodo de devoluci&oacute;n de 90&nbsp;d&iacute;as y pueden reembolsarse si solicita un reembolso y nos devuelve los art&iacute;culos en un plazo de 90&nbsp;d&iacute;as a partir de la fecha de compra original. Se le reembolsar&aacute; a su forma de pago original el precio de compra m&aacute;s el impuesto de ventas aplicable, una vez que hayamos procesado la devoluci&oacute;n en nuestro centro de devoluciones.&nbsp; Los gastos de devoluci&oacute;n (si los hubiera) se deducir&aacute;n del reembolso. Los reembolsos aparecer&aacute;n en su extracto en un plazo aproximado de 15&nbsp;d&iacute;as laborables. Si ha realizado la compra como parte de un paquete o con una oferta promocional, el reembolso se puede ajustar o prorratear, seg&uacute;n corresponda. NETGEAR no se hace cargo de los art&iacute;culos devueltos hasta que llegan al centro de devoluciones. Las instrucciones para la devoluci&oacute;n y sustituci&oacute;n en garant&iacute;a se encuentran en
		<a href="https://www.netgear.com/about/warranty/">
			https://www.netgear.com/about/warranty/
		</a>
		.
		<br />
		<br />
		 6.&nbsp;&nbsp; &nbsp;
		<u>
			Env&iacute;o, entrega, titularidad y riesgo de p&eacute;rdida
		</u>
		. NETGEAR embalar&aacute; y enviar&aacute; los Productos de acuerdo con sus pr&aacute;cticas est&aacute;ndar.&nbsp; Los gastos de env&iacute;o y manipulaci&oacute;n son adicionales, a menos que se indique expresamente lo contrario en el momento de la venta.&nbsp; Los Productos son enviados a trav&eacute;s de un transportista externo en virtud de un contrato de transporte.&nbsp; En consecuencia, la titularidad de los Productos y el riesgo de p&eacute;rdida se le transferir&aacute;n a Usted en el momento en que NETGEAR entregue los Productos al transportista. Usted acepta que todas las fechas de env&iacute;o programadas son solo estimaciones. NETGEAR har&aacute; todo lo posible por cumplir las fechas de env&iacute;o programadas, pero en ning&uacute;n caso ser&aacute; responsable de las p&eacute;rdidas, da&ntilde;os, perjuicios o penalizaciones que puedan derivarse de cualquier retraso en el env&iacute;o o la entrega.
		<br />
		<br />
		 7.&nbsp;&nbsp; &nbsp;
		<u>
			Impuestos
		</u>
		. NETGEAR est&aacute; obligado por ley a cobrar los impuestos de venta aplicables en funci&oacute;n de las normativas locales y estatales. Por lo general, la tasa impositiva se basa en el tipo de producto o servicio adquirido y en el lugar al que se env&iacute;a, entrega o recoge su compra.&nbsp; Cuando se aplica el impuesto sobre la venta, el total del pedido durante el pago refleja el impuesto estimado. El impuesto final sobre la venta que se cobra en el pedido se calcular&aacute; en el momento del env&iacute;o.&nbsp; Los gastos de env&iacute;o tambi&eacute;n pueden estar sujetos a impuestos en ciertos estados.
		<br />
		<br />
		 8.&nbsp;&nbsp; &nbsp;
		<u>
			Exactitud del contenido
		</u>
		. NETGEAR har&aacute; todo lo posible para mostrar con exactitud las caracter&iacute;sticas de los Productos y Servicios que vende. NETGEAR no garantiza que las descripciones de los productos u otros contenidos sean precisas, completas o no presenten errores. Los precios y las promociones est&aacute;n sujetos a cambios. NETGEAR no podr&aacute; confirmar la disponibilidad ni el precio de un art&iacute;culo hasta que realice el pedido. A pesar de los mejores esfuerzos de NETGEAR, es posible que, a veces, un art&iacute;culo no est&eacute; disponible, que la oferta se haya mostrado por error o que un art&iacute;culo tenga un precio err&oacute;neo. Por cualquiera de estos motivos, NETGEAR puede cancelar su pedido o ponerse en contacto con Usted para proporcionarle instrucciones sobre este. NETGEAR tambi&eacute;n se reserva el derecho a limitar las cantidades y a revisar, suspender o finalizar un evento o promoci&oacute;n en cualquier momento y sin previo aviso.
		<br />
		<br />
		 9.&nbsp;&nbsp; &nbsp;
		<u>
			No disponibilidad de la cuenta; Cancelaci&oacute;n; Fraude
		</u>
		. NETGEAR podr&aacute;, a su entera discreci&oacute;n, cancelar o suspender el uso o el acceso a su cuenta por cualquier motivo, incluido, entre otros, el incumplimiento de estos T&eacute;rminos y condiciones. Si NETGEAR le notifica que se ha cancelado el acceso a su cuenta o el uso de esta, deber&aacute; dejar de utilizarla o acceder a ella inmediatamente.
	<br />
	<br />
	NETGEAR se reserva el derecho de cancelar, retrasar, rechazar el env&iacute;o o retirar del remitente cualquier pedido si hay sospecha de fraude, sin previo aviso.
	<br />
	<br />
	<br />
	<br />
	<sup>
		&copy;
	</sup>
	 2020 NETGEAR, Inc. Todos los derechos reservados.
	<br />
	<br />
	 Revisi&oacute;n efectiva a partir del: 13 de mayo de 2020
</p>
<p>
	&nbsp;
</p>
</ol>
