<p>
	<h2>
		<u>
			Conditions g&eacute;n&eacute;rales NETGEAR
		</u>
	</h2>
</p>
<p>
	<strong>
		Lisez attentivement les pr&eacute;sentes conditions g&eacute;n&eacute;rales NETGEAR (&laquo;&nbsp;Conditions g&eacute;n&eacute;rales&nbsp;&raquo;). Le pr&eacute;sent contrat concerne vos droits.
	</strong>
	<br />
	<br />
	<strong>
		SI VOUS UTILISEZ LE PRODUIT NETGEAR (COMME DEFINI CI-DESSOUS), VOUS RECONNAISSEZ AVOIR LU LE PRESENT CONTRAT, LE COMPRENDRE ET ACCEPTER D'ETRE LIE PAR SES CONDITIONS GENERALES.
	</strong>
	<br />
	<br />
	<strong>
		SI VOUS N'ACCEPTEZ PAS LES CONDITIONS DU CONTRAT, INTERROMPEZ VOTRE UTILISATION ET RENVOYEZ LE PRODUIT EN BON ETAT DANS UN DELAI DE TRENTE (30) JOURS CALENDAIRES A COMPTER DE LA DATE D'ACHAT D'ORIGINE POUR OBTENIR UN REMBOURSEMENT. REPORTEZ-VOUS A LA SECTION&nbsp;7 POUR LES ANNULATIONS D'ABONNEMENT.
	</strong>
	<br />
	<br />
	 Les pr&eacute;sentes Conditions g&eacute;n&eacute;rales sont conclues entre vous (&laquo;&nbsp;
	<strong>
		Vous
	</strong>
	&nbsp;&raquo; ou l'&laquo;&nbsp;
	<strong>
		Utilisateur
	</strong>
	&nbsp;&raquo;) et NETGEAR, Inc. (pour les Am&eacute;riques) ou NETGEAR International Limited (pour tous les autres territoires y compris, sans s'y limiter, l'Europe, le Moyen-Orient, l'Afrique, l'Asie-Pacifique, l'Australie et la Nouvelle-Z&eacute;lande) concernant votre utilisation des appareils ou services (y compris l'acc&egrave;s &agrave; ceux-ci, ainsi qu'au logiciel inclus dans votre appareil au moment de l'achat), et d'autres informations et ressources fournies sur ou en lien avec ces appareils ou services, y compris firmware, documentation, graphiques, illustrations, images, photos, sons et vid&eacute;os (de mani&egrave;re individuelle et collective le &laquo;&nbsp;
	<strong>
		Produit
	</strong>
	&nbsp;&raquo; ou les &laquo;&nbsp;
	<strong>
		Produits
	</strong>
	&nbsp;&raquo;) fournis par NETGEAR, Inc., ses filiales et soci&eacute;t&eacute;s affili&eacute;es (collectivement &laquo;&nbsp;
	<strong>
		NETGEAR
	</strong>
	&nbsp;&raquo; ou l'&nbsp;&laquo;&nbsp;
	<strong>
		Entreprise
	</strong>
	&nbsp;&raquo;). Dans certains cas, &agrave; la fois ces Conditions g&eacute;n&eacute;rales et les Conditions sp&eacute;ciales s'appliquent &agrave; votre utilisation du Produit (&laquo;&nbsp;Conditions suppl&eacute;mentaires&nbsp;&raquo;). En cas de conflit entre ces Conditions g&eacute;n&eacute;rales et des Conditions suppl&eacute;mentaires applicables, les Conditions suppl&eacute;mentaires pr&eacute;vaudront, sauf indication contraire express&eacute;ment dans ces Conditions.
</p>
<p>
		<strong>
        <a href="#Netgear-Armor-terms"><u>
			CONDITIONS D'ABONNEMENT SUPPLEMENTAIRES POUR NETGEAR ARMOR
		</u></a>
		</strong>
</p>
<p>
		<strong>
		<a href="#Netgear-Prosupport-terms"><u>
			CONDITIONS D'ABONNEMENT SUPPLEMENTAIRES POUR NETGEAR PROSUPPORT POUR LE DOMICILE
		</u></a>
		</strong>
</p>
<p>
		<strong>
		<a href="#Netgear-Gearhead-terms"><u>
			CONDITIONS D'ABONNEMENT SUPPLEMENTAIRES POUR NETGEAR GEARHEAD POUR LE DOMICILE
		</u></a>
		</strong>
</p>
<p>
		<strong>
		<a href="#Netgear-Meural-terms"><u>
			CONDITIONS D'ABONNEMENT SUPPLEMENTAIRES POUR LA GARANTIE ETENDUE NETGEAR MEURAL CANVAS
		</u></a>
		</strong>
</p>
<p>
		<strong>
		<a href="#Netgear-E-store-terms"><u>
			CONDITIONS SUPPLEMENTAIRES POUR LA BOUTIQUE EN LIGNE NETGEAR
		</u></a>
		</strong>
</p>
<p>
	&nbsp;
</p>
<p>
	Vous devez accepter les pr&eacute;sentes Conditions g&eacute;n&eacute;rales pour pouvoir utiliser Votre Produit NETGEAR. Si vous n'acceptez pas ces Conditions g&eacute;n&eacute;rales, vous devez renvoyer le Produit en bon &eacute;tat dans un d&eacute;lai de trente (30) jours calendaires &agrave; compter de la date d'achat d'origine pour obtenir un remboursement. Reportez-vous &agrave; la section&nbsp;7 pour les annulations d'abonnement.
	<br />
	<br />
	<strong>
		VOUS ACCEPTEZ LES DISPOSITIONS RELATIVES A L'ARBITRAGE INDIVIDUEL OBLIGATOIRE ET A LA RENONCIATION AU RECOURS COLLECTIF/PROCES DEVANT JURY, DECRITES EN DETAIL A LA SECTION&nbsp;3, POUR RESOUDRE TOUT LITIGE AVEC NETGEAR.
	</strong>
	<br />
	<br />
	<strong>
		SI VOUS SOUSCRIVEZ DES SERVICES D'ABONNEMENT NETGEAR, VOUS RECONNAISSEZ EGALEMENT, COMME DECRIT A LA
		<u>
			SECTION&nbsp;6.4
		</u>
		, QUE
		<u>
			VOTRE ABONNEMENT PEUT ETRE RENOUVELE AUTOMATIQUEMENT AUX MEMES CONDITIONS ET PRIX APPLICABLES, JUSQU'A CE QUE VOUS L'ANNULIEZ
		</u>
		.
	</strong>
</p>
<ol>
	<li>
		<strong>
			 &nbsp;ACCEPTATION DES CONDITIONS GENERALES
		</strong>
	</li>
</ol>
<p>
	1.1&nbsp;&nbsp; &nbsp;Vous pouvez accepter les Conditions g&eacute;n&eacute;rales en cliquant sur le bouton &laquo;&nbsp;J'accepte&nbsp;&raquo; ou en cochant une case, si ce bouton ou cette fonction est disponible ou pr&eacute;sent(e) dans l'interface utilisateur du Produit concern&eacute;. Vous acceptez &eacute;galement les Conditions g&eacute;n&eacute;rales en acc&eacute;dant au Produit ou en commen&ccedil;ant &agrave; l'utiliser.
	<br />
	<br />
	 1.2&nbsp;&nbsp; &nbsp;En utilisant le Produit, Vous affirmez avoir l'&acirc;ge l&eacute;gal pour l'approbation de ces Conditions g&eacute;n&eacute;rales. Vous n'&ecirc;tes pas autoris&eacute; &agrave; utiliser le Produit si Vous &ecirc;tes&nbsp;: (a) une personne n'ayant pas atteint l'&acirc;ge l&eacute;gal ou autrement non autoris&eacute;e &agrave; souscrire un contrat avec NETGEAR ou (b) une personne non autoris&eacute;e &agrave; recevoir le Produit en vertu des lois en vigueur dans tout pays, y compris celui dans lequel Vous r&eacute;sidez ou depuis lequel Vous utilisez le Produit.
	<br />
	<br />
	 1.3&nbsp;&nbsp; &nbsp;Si Vous &ecirc;tes un individu qui acc&egrave;de ou utilise le Produit pour le compte ou dans l'int&eacute;r&ecirc;t de toute soci&eacute;t&eacute;, tout partenariat ou toute autre entit&eacute; auquel (&agrave; laquelle) Vous &ecirc;tes associ&eacute; (une &laquo;&nbsp;Organisation&nbsp;&raquo;), Vous acceptez les pr&eacute;sentes conditions g&eacute;n&eacute;rales pour Votre compte et pour le compte de cette Organisation et Vous d&eacute;clarez et garantissez disposer du pouvoir de lier cette Organisation aux pr&eacute;sentes conditions g&eacute;n&eacute;rales. Dans les pr&eacute;sentes Conditions g&eacute;n&eacute;rales, les termes &laquo;&nbsp;Vous&nbsp;&raquo;, &laquo;&nbsp;Votre&nbsp;&raquo; et &laquo;&nbsp;Vos&nbsp;&raquo; renvoient &agrave; la fois &agrave; l'individu qui utilise les Services et &agrave; toute Organisation de ce type.
</p>
<ol start="2">
	<li>
		<strong>
			 &nbsp;RESOLUTION DE LITIGES INFORMELLE
		</strong>
	</li>
</ol>
<p>
	2.1&nbsp;&nbsp; &nbsp;NETGEAR souhaite avoir la possibilit&eacute; de r&eacute;pondre &agrave; vos pr&eacute;occupations sans proc&eacute;dure judiciaire formelle.
	<strong>
		<u>
			Avant
		</u>
		 de d&eacute;poser plainte contre NETGEAR, vous acceptez de tenter de r&eacute;soudre le litige de mani&egrave;re informelle en contactant
	</strong>
	<a href="mailto:legal@netgear.com">
		<strong>
			legal@netgear.com
		</strong>
	</a>
	. NETGEAR tentera de r&eacute;soudre le litige de mani&egrave;re informelle en Vous contactant par &eacute;crit (e-mail). Si un litige n'est pas r&eacute;solu dans un d&eacute;lai de 30&nbsp;jours apr&egrave;s envoi &agrave; cette adresse e-mail, Vous ou NETGEAR pouvez engager une proc&eacute;dure formelle.
</p>
<ol start="3">
	<li>
		<strong>
			 &nbsp;RESOLUTION DE LITIGE PAR ARBITRAGE EXECUTOIRE&nbsp;; RENONCIATION AUX RECOURS COLLECTIFS
		</strong>
	</li>
</ol>
<p>
	3.1&nbsp;&nbsp; &nbsp;Vous et NETGEAR acceptez d'arbitrer tout litige ou toute r&eacute;clamation d&eacute;coulant, en lien ou relatif(ve) aux Conditions g&eacute;n&eacute;rales NETGEAR, aux Produits NETGEAR et &agrave; la relation entre NETGEAR et vous, en ce compris toute action pouvant survenir au terme du pr&eacute;sent Contrat, y compris, mais sans s'y limiter, les actions li&eacute;es &agrave; la publicit&eacute; ou &agrave; l'efficacit&eacute; des Produits NETGEAR. Tous les litiges relatifs au caract&egrave;re arbitrable d'une r&eacute;clamation (y compris les litiges relatifs &agrave; l'interpr&eacute;tation, &agrave; des violations, &agrave; l'applicabilit&eacute;, &agrave; la force ex&eacute;cutoire, &agrave; la r&eacute;vocabilit&eacute; ou &agrave; la validit&eacute; du pr&eacute;sent Contrat) seront r&eacute;gl&eacute;s par le m&eacute;diateur. Le pr&eacute;sent Contrat comprend toute r&eacute;clamation contre les employ&eacute;s, les agents ou toute filiale de NETGEAR. L'arbitrage est une m&eacute;thode de r&eacute;solution des conflits moins formelle qu'une action en justice traditionnelle. Il repose sur un m&eacute;diateur neutre plut&ocirc;t qu'un juge ou un jury et est soumis &agrave; un examen limit&eacute; par les tribunaux.
	<br />
	<br />
	 3.2&nbsp;&nbsp; &nbsp;Dans la mesure permise par le droit qui s'applique dans Votre territoire, l'arbitrage se d&eacute;roulera &agrave; Santa Clara County, Californie (Etats-Unis). L'arbitrage sera r&eacute;gi et administr&eacute; conform&eacute;ment aux r&egrave;gles et proc&eacute;dures d'arbitrage simplifi&eacute;es des Judicial Arbitration and Mediation Services, Inc. (&laquo;&nbsp;JAMS&nbsp;&raquo;) en vigueur au moment de la r&eacute;daction des pr&eacute;sentes, par un m&eacute;diateur commercial exp&eacute;riment&eacute; en mati&egrave;re de r&eacute;solution de litiges li&eacute;s &agrave; la propri&eacute;t&eacute; intellectuelle et aux contrats commerciaux. Ce m&eacute;diateur sera choisi parmi les m&eacute;diateurs qualifi&eacute;s du JAMS conform&eacute;ment aux r&egrave;gles et proc&eacute;dures d'arbitrage int&eacute;grales de l'organisation. Les Produits et la relation de NETGEAR avec Vous impliquent un commerce inter&eacute;tatique et cet accord d'arbitrage est r&eacute;gi par le Federal Arbitration Act (9 U.S.C. &sect;&sect; 1 et suivants).
	<br />
	<br />
	<strong>
		3.3&nbsp;&nbsp; &nbsp;RENONCIATION AUX RECOURS COLLECTIFS&nbsp;: VOUS ET NETGEAR RECONNAISSEZ QUE CHAQUE PARTIE RENONCE AU DROIT A UN PROCES DEVANT JURY ET QUE CHACUN PEUT ENGAGER UNE ACTION CONTRE L'AUTRE UNIQUEMENT A TITRE INDIVIDUEL ET NON EN TANT QUE PLAIGNANT OU MEMBRE DE GROUPE DANS TOUT(E) FORME DE PROCEDURE REPRESENTATIVE, ACTION COLLECTIVE OU RECOURS COLLECTIF NI ACTION G&Eacute;N&Eacute;RALE D'UN AVOCAT PRIVE.
	</strong>
	<br />
	<br />
	 3.4&nbsp;&nbsp; &nbsp;En outre, le m&eacute;diateur ne peut pas fusionner les actions de plusieurs personnes et ne peut en aucun cas pr&eacute;sider toute forme de proc&eacute;dure repr&eacute;sentative, action collective ou recours collectif ni action g&eacute;n&eacute;rale d'un avocat priv&eacute;. Cet accord d'arbitrage ne Vous emp&ecirc;che pas de porter des probl&egrave;mes &agrave; l'attention d'organismes f&eacute;d&eacute;raux, nationaux ou locaux, qui peuvent nous demander r&eacute;paration de Votre part. Si cette disposition sp&eacute;cifique, appel&eacute;e &laquo;&nbsp;Renonciation aux recours collectifs&nbsp;&raquo; est jug&eacute;e inex&eacute;cutoire, elle ne peut pas &ecirc;tre retir&eacute;e de cet accord d'arbitrage et la totalit&eacute; de cette disposition d'arbitrage sera nulle et non avenue.
	<br />
	<br />
	 3.5&nbsp;&nbsp; &nbsp;Nonobstant toute disposition contraire dans le pr&eacute;sent Contrat, Vous acceptez que, si NETGEAR apporte toute modification substantielle &agrave; cette disposition d'arbitrage, Vous pourrez rejeter toute modification en nous envoyant un avis &eacute;crit dans un d&eacute;lai de trente (30) jours calendaires apr&egrave;s la modification &agrave; l'adresse
	<a href="mailto:legal@netgear.com">
		<strong>
			legal@netgear.com
		</strong>
	</a>
	. Toutefois, votre d&eacute;cision de rejeter des modifications dans un nouvel arbitrage n'affectera pas les dispositions d'arbitrage ant&eacute;rieures que Vous avez d&eacute;j&agrave; accept&eacute;es, qui restent de plein effet.
	<br />
	<br />
	 3.6&nbsp;&nbsp; &nbsp;Cette disposition d'arbitrage est facultative. Vous pouvez refuser ou vous d&eacute;sengager de cet accord d'arbitrage en envoyant un avis &eacute;crit et sign&eacute; &agrave; l'adresse
	<a href="mailto:legal@netgear.com">
		<strong>
			legal@netgear.com
		</strong>
	</a>
	 dans un d&eacute;lai de trente (30) jours calendaires apr&egrave;s l'achat de Votre Produit NETGEAR.
	<br />
	<br />
	 3.7&nbsp;&nbsp; &nbsp;Tout jugement rendu sur une sentence arbitrale peut &ecirc;tre homologu&eacute; par un tribunal ayant comp&eacute;tence en la mati&egrave;re, ou une demande peut &ecirc;tre d&eacute;pos&eacute;e aupr&egrave;s du tribunal comp&eacute;tent en vue de l'acceptation judiciaire d'une d&eacute;cision et d'une ordonnance ex&eacute;cutoire, selon le cas.
</p>
<ol start="4">
	<li>
		<strong>
			 &nbsp;MODIFICATION DES CONDITIONS GENERALES
		</strong>
	</li>
</ol>
<p>
	4.1&nbsp;&nbsp; &nbsp;NETGEAR se r&eacute;serve le droit, &agrave; sa seule discr&eacute;tion, de modifier, de mettre &agrave; jour, de compl&eacute;ter, d'annuler, de supprimer ou d'alt&eacute;rer par tout autre moyen les pr&eacute;sentes Conditions g&eacute;n&eacute;rales, et ce &agrave; tout moment. Toute modification apport&eacute;e prend effet d&egrave;s que Vous en &ecirc;tes avis&eacute;. NETGEAR peut Vous adresser des notifications, notamment concernant les modifications des pr&eacute;sentes Conditions g&eacute;n&eacute;rales, par le biais de diff&eacute;rentes m&eacute;thodes, notamment par e-mail, courrier postal, SMS, mise &agrave; jour de son site Web, ou par toute autre m&eacute;thode connue actuellement ou d&eacute;velopp&eacute;e &agrave; l'avenir.
	<br />
	<br />
	 4.2&nbsp;&nbsp; &nbsp;En continuant d'utiliser le Produit suite aux avis susmentionn&eacute;s, Vous acceptez lesdites modifications et consentez &agrave; &ecirc;tre li&eacute; par ces Conditions g&eacute;n&eacute;rales. Si Vous n'acceptez pas tout ou partie des modifications apport&eacute;es aux Conditions g&eacute;n&eacute;rales, Votre seul recours est d'interrompre Votre utilisation du Produit. La derni&egrave;re version de ces Conditions g&eacute;n&eacute;rales est disponible sur le site Web NETGEAR et supplante toute version ant&eacute;rieure.
</p>
<ol start="5">
	<li>
		<strong>
			 &nbsp;SERVICES D'ABONNEMENT
		</strong>
	</li>
</ol>
<p>
	5.1&nbsp;&nbsp; &nbsp;
	<u>
		Abonnements
	</u>
	. NETGEAR propose certains produits et services sur abonnement (&laquo;&nbsp;
	<strong>
		Services d'abonnement
	</strong>
	&nbsp;&raquo; ou &laquo;&nbsp;
	<strong>
		Services
	</strong>
	&nbsp;&raquo;).
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(a)&nbsp;&nbsp; &nbsp;Votre p&eacute;riode d'abonnement est indiqu&eacute;e dans Votre abonnement et vos frais d'abonnement couvrent les services et les contenus couverts par votre abonnement.
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(b)&nbsp;&nbsp; &nbsp;Les frais ne sont pas remboursables, sauf si la loi l'exige ou en cas d'autorisation sp&eacute;cifique diff&eacute;rente dans le pr&eacute;sent Contrat.
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(c)&nbsp;&nbsp; &nbsp;Dans le cadre de vos Services d'abonnement, NETGEAR peut proposer des contenus suppl&eacute;mentaires &agrave; l'achat (&laquo;&nbsp;
	<strong>
		Contenu
	</strong>
	<strong>
		achet&eacute;
	</strong>
	&nbsp;&raquo;). Sauf si la loi l'exige, toutes les transactions de Contenu achet&eacute; sont d&eacute;finitives et NETGEAR n'accepte pas les retours. Vous pouvez annuler une commande de Contenu achet&eacute; dans un d&eacute;lai de 24&nbsp;heures apr&egrave;s l'achat ou la location (ou, pour les clients de l'Union europ&eacute;enne, dans un d&eacute;lai de 14&nbsp;jours &agrave; compter de la date d'achat), avec une exception&nbsp;: Vous ne pouvez pas annuler une commande de Contenu achet&eacute; si Vous avez d&eacute;j&agrave; proc&eacute;d&eacute; au t&eacute;l&eacute;chargement.
</p>
<ol start="6">
	<li>
		<strong>
			 &nbsp;PAIEMENT ET RENOUVELLEMENT AUTOMATIQUE
		</strong>
	</li>
</ol>
<p>
	6.1&nbsp;&nbsp; &nbsp;Paiement. Vous consentez &agrave; payer les Services d'abonnement et autres Contenus &agrave; l'achat que Vous achetez aupr&egrave;s de NETGEAR et &agrave; ce que NETGEAR (ou son organisme de paiement tiers) puisse d&eacute;biter votre carte de cr&eacute;dit ou autre compte de traitement de paiement (selon Votre choix) pour les Services et Contenus &agrave; l'achat.
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(a)&nbsp;&nbsp; &nbsp;Vous reconnaissez &eacute;galement que le montant factur&eacute; puisse varier en fonction d'offres promotionnelles, des pr&eacute;f&eacute;rences d'abonnement que Vous avez s&eacute;lectionn&eacute;es, des modifications des taxes applicables ou d'autres frais. En outre, Vous nous autorisez (ou notre organisme de paiement tiers) &agrave; d&eacute;biter le montant correspondant sur votre mode de paiement.
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(b)&nbsp;&nbsp; &nbsp;VOUS ETES RESPONSABLE DU PAIEMENT PONCTUEL DE TOUT FRAIS ET DE LA FOURNITURE A NETGEAR D'UNE CARTE DE CREDIT OU DE TOUT AUTRE DETAIL DE COMPTE DE TRAITEMENT DES PAIEMENTS VALIDE POUR LE REGLEMENT DE TOUS LES FRAIS APPLICABLES.
	<br />
	<br />
	 6.2&nbsp;&nbsp; &nbsp;
	<u>
		Compte de facturation et mode de paiement
	</u>
	. Vous serez invit&eacute; &agrave; fournir un mode de paiement au moment o&ugrave; vous vous inscrivez &agrave; un Service. Vous pouvez acc&eacute;der &agrave; Vos informations de facturation et &agrave; Votre mode de paiement et les modifier en envoyant un e-mail &agrave; l'adresse
	<a href="mailto:support@netgear.com">
		<strong>
			support@netgear.com
		</strong>
	</a>
	<strong>
		.
	</strong>
	 En outre, Vous acceptez d'autoriser NETGEAR &agrave; utiliser toutes les informations de compte mises &agrave; jour concernant Votre mode de paiement s&eacute;lectionn&eacute; fourni par Votre banque &eacute;mettrice ou le r&eacute;seau de paiement applicable. Si Vous souhaitez d&eacute;signer un compte de traitement des paiements distinct ou si le statut de Votre carte de cr&eacute;dit ou autre compte de traitement des paiements change, Vous devez modifier Vos informations en ligne ou en contactant l'assistance client&egrave;le, ce qui peut interrompre temporairement Votre acc&egrave;s aux Services pendant que NETGEAR v&eacute;rifie Vos nouvelles informations de paiement.
	<br />
	<br />
	 6.3&nbsp;&nbsp; &nbsp;
	<u>
		Paiements r&eacute;currents
	</u>
	. Lorsque vous achetez les Services d'abonnement de fa&ccedil;on r&eacute;currente (ex.&nbsp;: mensuellement ou annuellement),
	<strong>
		Vous reconnaissez que Vous autorisez les paiements r&eacute;currents et les paiements seront effectu&eacute;s au profit de NETGEAR par la m&eacute;thode et selon les intervalles r&eacute;currents que Vous avez accept&eacute;s, jusqu'&agrave; ce que Vous ou NETGEAR mettiez fin &agrave; ce Service
	</strong>
	. En autorisant les paiements r&eacute;currents, Vous autorisez NETGEAR &agrave; stocker Votre moyen de paiement et &agrave; proc&eacute;der &agrave; ces paiements par d&eacute;bit &eacute;lectronique ou transfert de fonds, ou par virement &eacute;lectronique depuis Votre compte d&eacute;sign&eacute; (pour la Chambre de compensation automatis&eacute;e ou des paiements similaires), ou par d&eacute;bit sur votre compte d&eacute;sign&eacute; (pour les paiements par carte de cr&eacute;dit ou similaires) (collectivement d&eacute;sign&eacute;s &laquo;&nbsp;Paiements &eacute;lectroniques&nbsp;&raquo;). Les frais d'abonnement sont g&eacute;n&eacute;ralement d&eacute;bit&eacute;s pr&eacute;alablement &agrave; la p&eacute;riode d'abonnement applicable.
	<br />
	<br />
	 6.4&nbsp;&nbsp; &nbsp;
	<strong>
		<u>
			Renouvellement automatique et essais
		</u>
		. Si votre compte est d&eacute;fini pour un renouvellement automatique ou s'il est en p&eacute;riode d'essai, VOUS RECONNAISSEZ QUE NETGEAR PEUT VOUS DEBITER AUTOMATIQUEMENT A LA FIN DE L'ESSAI OU DU RENOUVELLEMENT, SAUF SI VOUS AVERTISSEZ ANTICIPATIVEMENT NETGEAR QUE VOUS SOUHAITEZ ANNULER OU DESACTIVER LE RENOUVELLEMENT AUTOMATIQUE. NETGEAR peut r&eacute;viser les taux du service d'abonnement en Vous avertissant au moins trente jours avant le d&eacute;bit suivant.
	</strong>
	<br />
	<br />
	 6.5&nbsp;&nbsp; &nbsp;
	<strong>
		<u>
			Inscription au renouvellement automatique.
		</u>
	</strong>
	 Pour vous inscrire &agrave; des Services d'abonnement avec des paiements r&eacute;currents, Vous devez renseigner les infirmations d'enregistrement requises et reconna&icirc;tre que Votre abonnement puisse se renouveler automatiquement pour la m&ecirc;me p&eacute;riode applicable jusqu'&agrave; ce que Vous l'annuliez&nbsp;:
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(a)&nbsp;&nbsp; &nbsp;Vous recevrez un e-mail confirmant Votre renouvellement automatique une fois le processus de paiement initial termin&eacute;.
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(b)&nbsp;&nbsp; &nbsp;Vous acceptez que NETGEAR puisse d&eacute;biter automatiquement les frais d'abonnement &agrave; la carte de cr&eacute;dit ou de d&eacute;bit fournie et associ&eacute;e &agrave; Votre compte au d&eacute;but de chaque p&eacute;riode &agrave; la fr&eacute;quence que Vous avez s&eacute;lectionn&eacute;e, sauf si et jusqu'&agrave; ce que Vous annuliez l'option d'abonnement.
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(c) L'annulation doit &ecirc;tre effectu&eacute;e avant que les frais ne soient imput&eacute;s sur la carte de cr&eacute;dit ou de paiement. Si Vous vous &ecirc;tes inscrit dans le cadre d'une promotion, le renouvellement de votre abonnement apr&egrave;s la p&eacute;riode de promotion vous sera factur&eacute; au tarif standard alors en vigueur. L'acc&egrave;s &agrave; Vos Services sera &eacute;tabli une fois que NETGEAR ou son repr&eacute;sentant aura v&eacute;rifi&eacute; la validit&eacute; et l'exactitude des informations de Votre carte de cr&eacute;dit et du compte associ&eacute;.
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(d)&nbsp;&nbsp; &nbsp;Vous recevrez un e-mail de rappel de Votre renouvellement automatique trente (30)&nbsp;jours avant tout renouvellement applicable. Vous recevrez &eacute;galement un e-mail de rappel la veille de la date de renouvellement Vous rappelant que Votre abonnement sera renouvel&eacute; pour une p&eacute;riode suppl&eacute;mentaire.
	<br />
	<br />
	 6.6&nbsp;&nbsp; &nbsp;
	<u>
		Paiements tardifs
	</u>
	. NETGEAR peut suspendre ou r&eacute;silier Vos Services sans pr&eacute;avis en cas de rejet d'un pr&eacute;l&egrave;vement sur Votre carte de cr&eacute;dit ou si l'&eacute;metteur de Votre carte (ou ses repr&eacute;sentants ou soci&eacute;t&eacute;s affili&eacute;es) tente d'obtenir le remboursement de paiements pr&eacute;c&eacute;demment effectu&eacute;s en faveur de NETGEAR au titre des Services d'abonnement. Vous convenez que NETGEAR est en droit d'appliquer des int&eacute;r&ecirc;ts sur tous les montants dus non r&eacute;gl&eacute;s depuis une dur&eacute;e sup&eacute;rieure ou &eacute;gale &agrave; 30&nbsp;jours. Les frais mensuels s'&eacute;l&egrave;veront &agrave; 1,5&nbsp;% des montants dus ou au taux le plus &eacute;lev&eacute; autoris&eacute; par la loi (le taux inf&eacute;rieur &eacute;tant retenu), jusqu'&agrave; ce que tous les montants concern&eacute;s et int&eacute;r&ecirc;ts soient r&eacute;gl&eacute;s. Ces droits compl&egrave;tent les autres droits et recours juridiques &agrave; la disposition de NETGEAR. Ils ne les remplacent en aucun cas. NETGEAR peut faire appel &agrave; un tiers pour pr&eacute;lever des fonds sur Votre compte en cas de d&eacute;faut de paiement de Votre part.
	<br />
	<br />
	 6.7&nbsp;&nbsp; &nbsp;
	<u>
		Equipement mat&eacute;riel
	</u>
	. Si Votre Service d'abonnement comprend un &eacute;quipement mat&eacute;riel, vous serez d&eacute;bit&eacute; de frais d'envoi non remboursable pour permettre &agrave; NETGEAR de vous envoyer l'&eacute;quipement.
	<br />
	<br />
	 6.8&nbsp;&nbsp; &nbsp;
	<u>
		R&eacute;activation
	</u>
	. Si, pour une quelconque raison, Vous avez besoin de r&eacute;activer un Service d'abonnement arriv&eacute; &agrave; terme, Vous pourrez &ecirc;tre factur&eacute; des frais de r&eacute;activation.
</p>
<ol start="7">
	<li>
		<strong>
			 &nbsp;POLITIQUE ET PROCEDURE D'ANNULATION
		</strong>
	</li>
</ol>
<p>
	7.1&nbsp;&nbsp; &nbsp;
	<u>
		Annulation de Vos Services d'abonnement par Vous-m&ecirc;me
	</u>
	.
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(a)&nbsp;&nbsp; &nbsp;
	<u>
		Proc&eacute;dure d'annulation
	</u>
	. Vous pouvez, &agrave; tout moment, demander la cl&ocirc;ture de Votre compte et cesser d'utiliser les Services d'abonnement en adressant Votre demande &agrave; NETGEAR, &agrave; l'adresse e-mail
	<a href="mailto:support@netgear.com">
		<strong>
			support@netgear.com
		</strong>
	</a>
	<strong>
		.
	</strong>
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(b)&nbsp;&nbsp; &nbsp;
	<u>
		Politique de remboursement
	</u>
	. Sauf mention contraire dans les Conditions suppl&eacute;mentaires applicables &agrave; Vos Produits ou Services, les dispositions suivantes s'appliqueront&nbsp;:
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;
	<strong>
		Version d'essai gratuite.
	</strong>
	 Si Vous participez &agrave; une offre d'essai, Vous devez annuler le(s) Service(s) d'essai avant la fin de la p&eacute;riode d'essai pour &eacute;viter des nouveaux frais qui en d&eacute;coulent. Si Vous n'annulez pas le(s) Service(s) d'essai avant la fin de la p&eacute;riode d'essai, NETGEAR vous facturera le(s) Service(s).
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;
	<strong>
		Abonnement &agrave; dur&eacute;e d&eacute;termin&eacute;e (pay&eacute; mensuellement)
	</strong>
	. Si Vous annulez avant la fin de la p&eacute;riode d'essai, Vous ne payerez pas de nouveaux frais. Si Vous annulez avant la p&eacute;riode d'essai, Votre Service se poursuivra jusqu'&agrave; la fin de la p&eacute;riode de facturation de ce mois et Vous serez factur&eacute; des frais de fin anticip&eacute;e &eacute;gaux aux frais d'abonnement mensuels de chaque mois restant sur votre abonnement.
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;
	<strong>
		Abonnement &agrave; dur&eacute;e d&eacute;termin&eacute;e (pr&eacute;pay&eacute;).
	</strong>
	 Si Vous annulez avant la fin de la p&eacute;riode d'essai, Vous ne payerez pas de nouveaux frais. Si Vous annulez apr&egrave;s la p&eacute;riode d'essai, Votre paiement est non-remboursable et Votre Service se poursuivra jusqu'&agrave; la fin de Votre dur&eacute;e contractuelle.
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;
	<strong>
		Abonnement de mois en mois
	</strong>
	. Si Vous annulez avant la fin de la p&eacute;riode d'essai, Vous ne payerez pas de nouveaux frais. Si Vous annulez apr&egrave;s la p&eacute;riode d'essai, Votre paiement est non-remboursable et Votre Service se poursuivra jusqu'&agrave; la fin de la p&eacute;riode de facturation de ce mois.
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;
	<strong>
		Frais d'envoi
	</strong>
	. Tous les frais d'envoi pay&eacute;s en relation avec votre (vos) Service(s) sont non-remboursables.
	<br />
	<br />
	 7.2&nbsp;&nbsp; &nbsp;
	<u>
		Fin de Vos Services d'abonnement &agrave; l'initiative de NETGEAR
	</u>
	.
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(a) Sans limiter le caract&egrave;re g&eacute;n&eacute;ral de ce qui pr&eacute;c&egrave;de, NETGEAR se r&eacute;serve le droit absolu de d&eacute;sactiver et/ou de cl&ocirc;turer imm&eacute;diatement Votre Service &agrave; tout moment (et ce sans pr&eacute;avis) si&nbsp;:
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;Vous contrevenez &agrave; toute disposition des pr&eacute;sentes Conditions d'abonnement&nbsp;;
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;Vous avez montr&eacute; (que ce soit directement ou par Vos actions ou Vos d&eacute;clarations ou autres) que Vous n'avez pas l'intention de respecter ces Conditions d'abonnement ou les Conditions g&eacute;n&eacute;rales de NETGEAR&nbsp;;
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;Vos frais d'abonnement sont refus&eacute;s pour quelque raison que ce soit&nbsp;;
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;Vous faites une mauvaise utilisation des Services&nbsp;;
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;Vous modifiez Votre syst&egrave;me ou utilisez les Services ou logiciels d'une fa&ccedil;on qui enfreint les droits de propri&eacute;t&eacute; intellectuelle de NETGEAR ou de tout tiers&nbsp;;
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;Tout fournisseur ou partenaire de NETGEAR fournissant les Services &agrave; ou conjointement avec NETGEAR d&eacute;cide de mettre fin &agrave; la fourniture des Services ou de toute partie de ces Services (au niveau mondial ou dans le pays o&ugrave; Vous r&eacute;sidez ou o&ugrave; Vous utilisez les Services) ou si tout fournisseur ou partenaire de NETGEAR d&eacute;cide de mettre fin &agrave; la relation enti&egrave;re avec NETGEAR et, quelle que soit la raison de cette cessation, y compris lorsque tout fournisseur ou partenaire de NETGEAR est d'avis que la fourniture des Services ou de parties de ces Services &agrave; Vous ou &agrave; NETGEAR ou conjointement avec NETGEAR n'est plus r&eacute;alisable commercialement&nbsp;;
</p>
<p>
	&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp; NETGEAR, ou tout fournisseur ou partenaire de NETGEAR offrant les Services &agrave;, ou en collaboration avec NETGEAR, a l'obligation l&eacute;gale d'interrompre tout ou partie des Services (par exemple, si en raison de l'&eacute;volution de la l&eacute;gislation applicable ou d'une d&eacute;cision de justice, tout ou partie des Services devient ou est jug&eacute;e ill&eacute;gale) ou
	<br />
	<br />
	 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Si la loi l'exige.
	<br />
	<br />
	 A la cl&ocirc;ture de Votre compte par NETGEAR, Vous restez redevable des frais encourus par Votre utilisation des Services d'abonnement avant la date d'entr&eacute;e en vigueur de la r&eacute;siliation. NETGEAR Vous remboursera au prorata de tout service pay&eacute;, mais non utilis&eacute; et non utilisable suite &agrave; la r&eacute;siliation effectu&eacute;e par NETGEAR. La r&eacute;siliation des Services peut entra&icirc;ner la d&eacute;ch&eacute;ance et la destruction de toutes les informations associ&eacute;es &agrave; Votre abonnement, notamment au &laquo;&nbsp;
	<strong>
		Contenu
	</strong>
	&nbsp;&raquo; (c'est-&agrave;-dire, l'ensemble du contenu mis &agrave; disposition dans les Services, ou accessible dans le cadre ou via l'utilisation des Services (y compris, tout(e) fichier audio et sonore, fichier de donn&eacute;es, image, musique, photographie, logiciel, vid&eacute;o et texte &eacute;crit)).
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(b)&nbsp;&nbsp; &nbsp;
	<u>
		Equipement mat&eacute;riel
	</u>
	. Si Votre Service d'abonnement comprend un &eacute;quipement mat&eacute;riel, en cas d'annulation ou de cl&ocirc;ture, vous devez suivre les instructions de NETGEAR pour renvoyer l'&eacute;quipement en bon &eacute;tat. Si vous ne renvoyez pas l'&eacute;quipement dans le d&eacute;lai imparti, vous serez factur&eacute; &agrave; la juste valeur marchande de l'&eacute;quipement. Vous devrez peut-&ecirc;tre payer &eacute;galement des frais d'envoi associ&eacute;s au renvoi.
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(c)&nbsp;&nbsp; &nbsp;
	<u>
		Sauvegardes de Contenu utilisateur
	</u>
	. Il est de Votre enti&egrave;re responsabilit&eacute; de sauvegarder Votre &laquo;&nbsp;
	<strong>
		Contenu utilisateur
	</strong>
	&nbsp;&raquo; (
	<em>
		c'est-&agrave;-dire
	</em>
	, toute information, tout &eacute;l&eacute;ment, document, fichier multim&eacute;dia ou autre contenu que Vous chargez, transmettez, cr&eacute;ez, publiez, affichez ou fournissez par tout autre moyen sur ou via les Services) stock&eacute; aupr&egrave;s de NETGEAR ou via les Services &agrave; un emplacement distinct des Services (par exemple, en cr&eacute;ant des copies ou sauvegardes locales via des Services de sauvegarde en ligne sp&eacute;cialis&eacute;s) pour &eacute;viter la perte de Votre Contenu utilisateur et de toutes autres donn&eacute;es. Si NETGEAR d&eacute;sactive l'acc&egrave;s &agrave; Votre Service, il se peut que Vous ne puissiez plus acc&eacute;der aux Services, aux informations de compte associ&eacute;es ou &agrave; tout fichier, au Contenu utilisateur ou encore aux produits stock&eacute;s via les Services. NETGEAR peut toutefois, &agrave; sa seule discr&eacute;tion, Vous autoriser &agrave; sauvegarder Votre Contenu utilisateur stock&eacute; aupr&egrave;s de NETGEAR via l'utilisation des Services. Vous consentez &agrave; ce que NETGEAR puisse supprimer Votre Contenu utilisateur apr&egrave;s une p&eacute;riode de sauvegarde raisonnable (&laquo;&nbsp;
	<strong>
		D&eacute;lai de gr&acirc;ce de sauvegarde
	</strong>
	&nbsp;&raquo;). Diff&eacute;rents d&eacute;lais de gr&acirc;ce de sauvegarde peuvent s'appliquer selon le Service concern&eacute; et les efforts requis pour sauvegarder ledit Contenu utilisateur.
</p>
<ol start="8">
	<li>
		<strong>
			 &nbsp;MODIFICATIONS ET ACCES AUX SERVICES D'ABONNEMENT
		</strong>
	</li>
</ol>
<p>
	8.1&nbsp;&nbsp; &nbsp;Modifications des Services. Dans la mesure du possible en vertu du droit applicable, NETGEAR peut, &agrave; tout moment et &agrave; sa seule discr&eacute;tion sans avertissement ni avis pr&eacute;alable&nbsp;:
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(a)&nbsp;&nbsp; &nbsp;modifier, ajouter ou supprimer des fonctionnalit&eacute;s des Services ou cesser de fournir ou suspendre tout ou partie des Services. Si Vous refusez les modifications mat&eacute;rielles apport&eacute;es aux Services pendant Votre abonnement, Vous pouvez imm&eacute;diatement cesser d'utiliser les Services et r&eacute;clamer un remboursement au prorata de tout abonnement pay&eacute;, mais non utilis&eacute;. NETGEAR n'est soumis &agrave; aucune obligation de fournir l'une ou toutes les fonctionnalit&eacute;s et caract&eacute;ristiques de Vos Services et peut, &agrave; sa discr&eacute;tion, interrompre la fourniture de mises &agrave; jour logicielles pour certains Services&nbsp;;
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(b)&nbsp;&nbsp; &nbsp;d&eacute;sactiver ou suspendre Votre utilisation des Services, y compris l'acc&egrave;s &agrave; Votre (Vos) compte(s) et &agrave; tout fichier ou autre contenu pr&eacute;sent dans Votre (Vos) compte(s) de fa&ccedil;on provisoire ou permanente (conform&eacute;ment &agrave; la Section 7)&nbsp;;
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(c)&nbsp;&nbsp; &nbsp;d&eacute;finir une limite du nombre de transmissions que Vous pouvez envoyer ou recevoir via les Services ou de la quantit&eacute; d'espace de stockage utilis&eacute;e pour la fourniture des Services ou de toute partie des Services &agrave; Vous et
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(d)&nbsp;&nbsp; pr&eacute;-&eacute;valuer, analyser, signaler, filtrer, modifier, refuser, rejeter, bloquer l'acc&egrave;s &agrave; ou supprimer du Contenu des Services.
	<br />
	<br />
	 8.2&nbsp;&nbsp; Sauvegardes de Contenu achet&eacute;. Il est de Votre enti&egrave;re responsabilit&eacute;, conform&eacute;ment &agrave; ces Conditions et &agrave; la loi applicable, de sauvegarder Votre Contenu achet&eacute; &agrave; un emplacement distinct des Services (par exemple, en cr&eacute;ant des copies ou sauvegardes locales via des services de sauvegarde en ligne sp&eacute;cialis&eacute;s) pour &eacute;viter la perte de Votre Contenu utilisateur et autres donn&eacute;es. NETGEAR ne sera pas responsable si Votre Contenu achet&eacute; n'est plus disponible pour des t&eacute;l&eacute;chargements ou du streaming.
</p>
<ol start="9">
	<li>
		<strong>
			 &nbsp;PRECOMMANDE DE PRODUITS NETGEAR
		</strong>
	</li>
</ol>
<p>
	9.1&nbsp;&nbsp; Pr&eacute;commande. NETGEAR propose certains Produits disponibles pour une pr&eacute;commande. Avec une pr&eacute;commande d'un Produit NETGEAR, Vous reconnaissez et acceptez d'effectuer un paiement partiel pour une production en cours et non pas d'effectuer un achat direct (&laquo;&nbsp;Contribution&nbsp;&raquo;). En &eacute;change de Votre Contribution, Vous recevrez le nombre de Produits que Vous avez pr&eacute;command&eacute;s. Si une pr&eacute;commande est disponible, la Contribution requise pour chaque Produit sera r&eacute;pertori&eacute;e sur le site Web. Lorsque vous pr&eacute;commandez un Produit, Vous acceptez de payer tous les montants et frais que NETGEAR pourra vous facturer pour le Produit. Avant d'&ecirc;tre tenu d'effectuer tout paiement, Vous aurez la possibilit&eacute; de v&eacute;rifier et d'accepter le montant qui Vous sera factur&eacute;. Tous les paiements sont en Dollars am&eacute;ricains. NETGEAR d&eacute;bitera le mode de paiement que Vous indiquez au moment de votre Contribution. Vous autorisez par la pr&eacute;sente NETGEAR &agrave; d&eacute;biter toutes les sommes d&eacute;crites ici par ce mode de paiement. NETGEAR peut modifier le montant de Contribution requis pour le Produit en publiant les modifications sur le site Web.
	<br />
	<br />
	 9.2&nbsp;&nbsp; &nbsp; Ex&eacute;cution. Vous reconnaissez que NETGEAR peut annuler ou rembourser Votre Contribution &agrave; tout moment et pour toute raison avant la date &agrave; laquelle NETGEAR ou ses filiales envoient le(s) Produit(s), et dans de telles circonstances, NETGEAR n'est pas tenu d'ex&eacute;cuter la pr&eacute;commande.
	<br />
	<br />
	 9.3&nbsp;&nbsp; &nbsp;Remboursements. Si Vous annulez votre pr&eacute;commande &agrave; tout moment avant que NETGEAR ou ses filiales n'envoient le(s) Produit(s), NETGEAR Vous remboursera le montant de Votre Contribution. Apr&egrave;s l'envoi du(des) Produit(s), NETGEAR n'a aucune obligation de fournir des remboursements ou cr&eacute;dits, mais pourra, &agrave; sa seule discr&eacute;tion, les accorder dans des circonstances att&eacute;nuantes, suite &agrave; des promotions de garantie de remboursement sp&eacute;cifiques, ou pour corriger toute erreur commise par NETGEAR.
	<br />
	<br />
	 9.4 Taxes. Les frais de NETGEAR s'entendent hors taxes de vente &eacute;ventuelles applicables. Si le(s) Produit(s) est (sont) soumis &agrave; une taxe de vente dans un territoire et que Vous n'avez pas vers&eacute; la taxe de vente applicable &agrave; NETGEAR, Vous serez redevable de cette taxe de vente et de toute amende ou int&eacute;r&ecirc;t aupr&egrave;s de l'administration fiscale concern&eacute;e et Vous indemniserez NETGEAR au titre de toute responsabilit&eacute; ou d&eacute;pense pouvant d&eacute;couler de cette taxe de vente. A la demande de NETGEAR, vous lui transmettrez les r&eacute;c&eacute;piss&eacute;s officiels &eacute;manant de l'administration fiscale comp&eacute;tente ou d'autres justificatifs de Votre acquittement de toutes les taxes applicables. Aux fins de cette sous-section, la &laquo;&nbsp;Taxe de vente&nbsp;&raquo; d&eacute;signe toute taxe sur les ventes ou l'utilisation, ainsi que toute autre taxe calcul&eacute;e sur les produits des ventes, que NETGEAR est autoris&eacute; &agrave; r&eacute;percuter sur ses clients, et qui est l'&eacute;quivalent fonctionnel d'une taxe de vente si l'autorit&eacute; fiscale comp&eacute;tente n'impose pas autrement de taxe sur les ventes ou l'utilisation.
</p>
<ol start="10">
	<li>
		<strong>
			 &nbsp;APPAREILS COMPATIBLES NETGEAR
		</strong>
	</li>
</ol>
<p>
	10.1&nbsp;&nbsp; &nbsp; L'utilisation de certains Produits NETGEAR peut exiger que Vous utilisiez un appareil r&eacute;pondant &agrave; certaines exigences de syst&egrave;me et de compatibilit&eacute;. NETGEAR se r&eacute;serve le droit de modifier ces exigences. La compatibilit&eacute; d'un appareil peut d&eacute;pendre de logiciels ou de syst&egrave;mes fournis ou assur&eacute;s par des tiers. Par cons&eacute;quent, des appareils compatibles &agrave; un certain moment peuvent cesser de l'&ecirc;tre &agrave; l'avenir.
</p>
<ol start="11">
	<li>
		<strong>
			 &nbsp;ACCES AUX SERVICES. VOUS N'ETES PAS AUTORISE A UTILISER LES SERVICES (Y COMPRIS TOUTE TENTATIVE ASSOCIEE) AUTREMENT QUE VIA L'INTERFACE MISE A VOTRE DISPOSITION PAR NETGEAR, ET VOUS RENONCEZ A UTILISER LES SERVICES (Y COMPRIS TOUTE TENTATIVE ASSOCIEE) VIA TOUT OUTIL (Y COMPRIS LOGICIEL ET/OU MATERIEL), FONCTION, SERVICE AUTOMATISE OU AUTRE (Y COMPRIS LES SCRIPTS OU SYSTEMES D'INDEXATION). VOUS ETES UNIQUEMENT AUTORISE A UTILISER LES SERVICES ET A Y ACCEDER A L'AIDE D'UN SYSTEME AUTORISE A COMMUNIQUER AVEC LES SITES WEB NETGEAR. VOUS ACCEPTEZ DE NE JAMAIS MODIFIER, DE QUELQUE MANIERE QUE CE SOIT, LES SERVICES.
		</strong>
	</li>
	<li>
		<strong>
			 &nbsp;DONNEES D'ENREGISTREMENT ET DE COMPTE
		</strong>
	</li>
</ol>
<p>
	12.1&nbsp;&nbsp; &nbsp;Enregistrement. Certains Produits ou certaines fonctionnalit&eacute;s propos&eacute;es sur ou via les Produits peuvent n&eacute;cessiter que Vous vous enregistriez et que Vous ouvriez un compte, y compris en configurant un identifiant d'utilisateur et un mot de passe, ainsi que les Donn&eacute;es d'enregistrement (comme d&eacute;crit ci-dessous [ci-apr&egrave;s, &laquo;&nbsp;Donn&eacute;es de compte&nbsp;&raquo;]). Pour ce faire, il se peut que vous soyez invit&eacute;(e) &agrave; fournir, sans s'y limiter, les informations suivantes&nbsp;: (i) Votre nom, (ii) un num&eacute;ro d'identification syst&egrave;me (fourni, par exemple, avec le mat&eacute;riel NETGEAR), le cas &eacute;ch&eacute;ant, et (iii) une adresse &eacute;lectronique (collectivement, les &laquo;&nbsp;Donn&eacute;es d'enregistrement&nbsp;&raquo;). Vous vous engagez &agrave; (i) fournir des Donn&eacute;es d'enregistrement exactes et compl&egrave;tes, et de les tenir &agrave; jour&nbsp;; (ii) prot&eacute;ger et emp&ecirc;cher l'acc&egrave;s non autoris&eacute; &agrave; Votre compte&nbsp;; (iii) ne pas transf&eacute;rer ni partager votre compte avec des tiers&nbsp; et (iv) avertir NETGEAR imm&eacute;diatement en cas d'utilisation suspecte ou non autoris&eacute;e de Votre compte ou de violation de la s&eacute;curit&eacute;. NETGEAR peut cl&ocirc;turer Votre compte si Vous ne respectez pas ces obligations permanentes. Vous acceptez que NETGEAR puisse stocker et utiliser les Donn&eacute;es de compte que Vous fournissez pour les frais de maintien et de facturation applicables de Votre compte.
	<br />
	<br />
	 12.2&nbsp;&nbsp; &nbsp;Authentification unique.
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(a)&nbsp;&nbsp; &nbsp; NETGEAR peut mettre en place une solution d'enregistrement int&eacute;gr&eacute;e par le biais d'un processus d'authentification unique (ci-apr&egrave;s, &laquo;&nbsp;Authentification unique&nbsp;&raquo;). L'Authentification unique signifie que d&egrave;s lors que Vous ouvrez un compte aupr&egrave;s de NETGEAR, Vous vous enregistrez automatiquement pour d'autres Services NETGEAR, de sorte qu'il n'est plus n&eacute;cessaire de poss&eacute;der des Comptes d'utilisateur et des Identifiants d'utilisateur distincts pour chaque Service. L'Authentification unique peut &eacute;galement Vous permettre de Vous connecter et Vous d&eacute;connecter aupr&egrave;s de Services et sur diff&eacute;rents appareils en m&ecirc;me temps.
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(b)&nbsp;&nbsp; &nbsp;L'Authentification unique peut Vous permettre de connecter Vos Services de r&eacute;seaux sociaux tiers, comme Facebook, Twitter et Google&nbsp;+ avec l'Authentification unique par le biais d'une interface de programmation d'application (API) ou d'un autre logiciel. En autorisant l'Authentification unique &agrave; se connecter &agrave; Vos comptes sur lesdits sites tiers, Vous acceptez que nous acc&eacute;dions aux informations de ces comptes, lesquelles peuvent inclure des informations personnelles d'identification. En outre, Vous reconnaissez qu'en acc&eacute;dant &agrave; l'Authentification unique par le biais de Vos r&eacute;seaux sociaux ou de tout autre compte tiers, Votre activit&eacute; r&eacute;alis&eacute;e au travers de l'Authentification unique peut &ecirc;tre publi&eacute;e sur ces sites tiers. Il Vous appartient de choisir d'utiliser ou non de tels sites tiers. Nous Vous recommandons de consulter les politiques de confidentialit&eacute; de chaque site tiers avant d'autoriser l'Authentification unique pour Vous connecter &agrave; Vos comptes sur lesdits sites tiers et de partager des pages ou des informations avec Vos amis sur ces sites.
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(c)&nbsp;&nbsp; &nbsp;Vous reconnaissez que vous n'&ecirc;tes pas propri&eacute;taire de Votre nom d'utilisateur d'Authentification unique. NETGEAR peut reprendre possession de Votre nom d'utilisateur d'Authentification unique ou l'utiliser.
	<br />
	<br />
	 12.3&nbsp;&nbsp; &nbsp;Protection des Donn&eacute;es de compte.
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(a)&nbsp;&nbsp; &nbsp;Vous &ecirc;tes enti&egrave;rement responsable de la protection de la confidentialit&eacute; de Vos Donn&eacute;es de compte et de l'activit&eacute; dans le cadre de Votre compte. Vous acceptez d'avertir rapidement NETGEAR de toute utilisation non autoris&eacute;e de Votre compte ou de Vos Donn&eacute;es de compte. Vous devez avertir imm&eacute;diatement NETGEAR si Vous d&eacute;couvrez toute utilisation non autoris&eacute;e de Vos Donn&eacute;es de compte ou toute autre violation de s&eacute;curit&eacute;.
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(b)&nbsp;&nbsp; &nbsp;Vous devez prot&eacute;ger la s&eacute;curit&eacute; de Vos Donn&eacute;es de compte et pr&eacute;venir tout acc&egrave;s non autoris&eacute; &agrave; Vos Donn&eacute;es de compte et &agrave; Votre compte par des tiers, en particulier avec les mesures suivantes&nbsp;: (i) en &eacute;vitant les Identifiants d'utilisateur ou mots de passe &eacute;vidents, (ii) en modifiant r&eacute;guli&egrave;rement Votre mot de passe, (iii) en vous assurant que Vous ne r&eacute;v&eacute;lez pas Votre ou Vos mot(s) de passe et que Vous ne donnez pas acc&egrave;s &agrave; Vos Donn&eacute;es de compte ou &agrave; Vos Services &agrave; tout autre utilisateur ou tiers et (iv) en veillant &agrave; Vous d&eacute;connecter de Votre compte &agrave; la fin de chaque session.
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(c) NETGEAR peut consid&eacute;rer toute instruction comme &eacute;manant de Vous si elle est re&ccedil;ue de ou formul&eacute;e par un utilisateur ou un tiers utilisant ou fournissant Vos Donn&eacute;es de compte.
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(d)&nbsp;&nbsp; &nbsp;Vous acceptez de ne pas utiliser les Donn&eacute;es de compte ou les Services de tout autre utilisateur ou toute autre personne que Vous-m&ecirc;me sans autorisation de l'utilisateur ou de la personne d&eacute;tenant le Service en question.
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(e)&nbsp;&nbsp; &nbsp;Vous pouvez acc&eacute;der &agrave; Vos Donn&eacute;es de compte et les modifier &agrave; tout moment en acc&eacute;dant au Service NETGEAR pertinent.
	<br />
	<br />
	 12.4&nbsp;&nbsp; &nbsp;Analyse des donn&eacute;es. Vous consentez &agrave; ce que NETGEAR puisse collecter et utiliser les donn&eacute;es techniques et informations connexes, y compris, mais sans s'y limiter, les informations techniques concernant Votre appareil mobile, Votre Produit NETGEAR, ainsi que tout Produit tiers, comme les entr&eacute;es du journal, les diagnostics, l'utilisation de la bande passante, l'utilisation du Wifi, les donn&eacute;es de performances et toutes autres statistiques des appareils associ&eacute;s &agrave; Vous ou &agrave; l'utilisateur. Ces donn&eacute;es et informations connexes sont collect&eacute;es dans le but de faciliter la fourniture de Produit et du support produit de NETGEAR. NETGEAR peut utiliser ces informations pour am&eacute;liorer ses Produits, ou pour Vous fournir des Services ou technologies suppl&eacute;mentaires. Cependant, NETGEAR s'engage &agrave; ne pas divulguer Vos Donn&eacute;es de compte &agrave; des tiers &agrave; des fins de marketing ind&eacute;pendant ou de promotion sans votre consentement.
	<br />
	<br />
	 12.5&nbsp;&nbsp; &nbsp;Connexions de donn&eacute;es. Certains Produits peuvent n&eacute;cessiter l'utilisation d'une connexion Internet haut d&eacute;bit ou d'une connexion de donn&eacute;es mobile. Vous &ecirc;tes seul responsable des frais de service applicables &agrave; Votre connexion Internet ou &agrave; Votre forfait dans le cadre de Votre utilisation des Services ou de Votre acc&egrave;s &agrave; ces derniers. Veuillez noter que Votre fournisseur d'acc&egrave;s peut Vous facturer la connexion &agrave; son r&eacute;seau, la dur&eacute;e de connexion de Votre t&eacute;l&eacute;phone mobile/appareil mobile au r&eacute;seau, ainsi que le volume de donn&eacute;es consomm&eacute; pour utiliser les Services ou produits. Il est de Votre enti&egrave;re responsabilit&eacute; de v&eacute;rifier aupr&egrave;s de Votre fournisseur d'acc&egrave;s si de tels co&ucirc;ts peuvent s'appliquer avant d'utiliser les Services ou produits aux fins pertinentes. Vous assumez l'enti&egrave;re responsabilit&eacute; des litiges avec le fournisseur d'acc&egrave;s Internet ou de t&eacute;l&eacute;phonie mobile concern&eacute; en ce qui concerne lesdits frais. La diffusion en streaming et la lecture de vid&eacute;os enregistr&eacute;es et l'utilisation d'applications logicielles mobiles NETGEAR peuvent notamment engendrer des frais suppl&eacute;mentaires &eacute;lev&eacute;s sur les appareils associ&eacute;s &agrave; un forfait. NETGEAR n'est pas responsable et ne fournit aucune garantie quant &agrave; la disponibilit&eacute;, aux fonctionnalit&eacute;s ou au co&ucirc;t des connexions Internet haut d&eacute;bit et autres forfaits.
</p>
<ol start="13">
	<li>
		<strong>
			 &nbsp;CONFIDENTIALITE ET PROTECTION DES DONNEES PERSONNELLES
		</strong>
	</li>
</ol>
<p>
	13.1&nbsp;&nbsp;
	<u>
		Politique de confidentialit&eacute;
	</u>
	. En cr&eacute;ant un compte NETGEAR, Vous d&eacute;clarez avoir compris et accept&eacute; que NETGEAR recueille, stocke et utilise Vos Donn&eacute;es de compte conform&eacute;ment &agrave; la Politique de confidentialit&eacute; de NETGEAR, disponible &agrave; l'adresse
	<a href="http://www.NETGEAR.com/about/privacy-policy/">
		http://www.NETGEAR.com/about/privacy-policy/
	</a>
	. Nous Vous invitons &agrave; consulter ce document r&eacute;guli&egrave;rement.
	<br />
	<br />
	 13.2&nbsp;&nbsp; &nbsp;
	<u>
		Respect des lois sur la protection des donn&eacute;es
	</u>
	. Chaque partie doit respecter ses obligations respectives contract&eacute;es en vertu des lois sur la protection des donn&eacute;es (&laquo;DPL&nbsp;&raquo;) en vigueur. N'accomplissez aucun acte qui obligerait NETGEAR &agrave; aller &agrave; l'encontre de ses obligations. De plus, aucune des dispositions du pr&eacute;sent Accord n'emp&ecirc;che une partie de prendre des mesures qu'elle juge raisonnablement n&eacute;cessaires pour respecter les lois DPL. Vous acceptez que&nbsp;: (i) en ce qui concerne les donn&eacute;es que Vous collectez, auxquelles vous acc&eacute;dez ou que vous utilisez d'une autre fa&ccedil;on, seul Vous pourrez d&eacute;terminer le but et la mani&egrave;re dont les donn&eacute;es personnelles sont ou seront trait&eacute;es&nbsp;; (ii) Vous &ecirc;tes le responsable du traitement de donn&eacute;es pour toutes les donn&eacute;es personnelles que Vous pourrez traiter et (iii) Vous consentez et, au cas o&ugrave; Vous traiteriez des donn&eacute;es de tiers, avez obtenu le consentement de ce tiers, pour envoyer ses donn&eacute;es personnelles &agrave; NETGEAR. Vous Vous engagez &agrave; ce que toute instruction donn&eacute;e par Vous &agrave; NETGEAR sera &agrave; tout moment conforme aux exigences des lois sur la protection des donn&eacute;es. Vous acceptez express&eacute;ment que NETGEAR puisse transf&eacute;rer des donn&eacute;es personnelles en dehors de l'Espace &eacute;conomique europ&eacute;en sans accord suppl&eacute;mentaire de Votre part en lien avec les Produits. NETGEAR peut se conformer aux demandes d'informations provenant d'autorit&eacute;s r&eacute;glementaires, juridiques ou judiciaires l&eacute;gitimes ou effectu&eacute;es dans le cadre d'une ordonnance ou d'une assignation &agrave; compara&icirc;tre, aux demandes d'enqu&ecirc;te ou toute autre demande re&ccedil;ue par NETGEAR dans le cadre d'une proc&eacute;dure juridique. NETGEAR peut se conformer auxdites ordonnances et assignations &agrave; compara&icirc;tre, sans obligation de Vous en informer au pr&eacute;alable.
</p>
<ol start="14">
	<li>
		<strong>
			 &nbsp;LOI &laquo;&nbsp;COPPA&nbsp;&raquo; (CHILDREN'S ONLINE PRIVACY PROTECTION ACT &ndash; Loi de protection de la confidentialit&eacute; en ligne des enfants). VOUS DEVEZ AVOIR (18) AU MINIMUM POUR VOUS INSCRIRE A UN COMPTE NETGEAR. NETGEAR NE COLLECTE PAS SCIEMMENT NI NE SOLLICITE D'INFORMATIONS PERSONNELLES SUR LES PERSONNES DE MOINS DE 18&nbsp;ANS, ET NETGEAR NE PERMET PAS SCIEMMENT A CES PERSONNES DE S'INSCRIRE A UN COMPTE NETGEAR. SI VOUS ETES AGE DE MOINS DE DIX-HUIT (18)&nbsp;ANS, N'ESSAYEZ PAS DE VOUS CREER UN COMPTE NETGEAR, NI DE NOUS TRANSMETTRE DES INFORMATIONS VOUS CONCERNANT SANS ACCORD PARENTAL. AUCUNE PERSONNE DE MOINS DE DIX-HUIT (18)&nbsp;ANS N'EST AUTORISEE A COMMUNIQUER DES INFORMATIONS LA CONCERNANT A NETGEAR SANS ACCORD PARENTAL. SI NETGEAR DECOUVRE QUE DES INFORMATIONS CONCERNANT UNE PERSONNE DE MOINS DE DIX-HUIT (18)&nbsp;ANS LUI ONT ETE COMMUNIQUEES SANS ACCORD PARENTAL EXPLICITE, CELLES-CI SERONT SUPPRIMEES. SI VOUS PENSEZ QUE DES INFORMATIONS CONCERNANT UN ENFANT DE MOINS DE DIX-HUIT (18)&nbsp;ANS SONT EN NOTRE POSSESSION, VEUILLEZ NOUS CONTACTER A L'ADRESSE SUIVANTE&nbsp;:
		</strong>
		<a href="mailto:LEGAL@NETGEAR.COM">
			<strong>
				LEGAL@NETGEAR.COM
			</strong>
		</a>
		<strong>
			.
		</strong>
	</li>
	<li>
		<strong>
			 &nbsp;MISES A JOUR LOGICIELLES ET MISES A JOUR DE PRODUITS
		</strong>
	</li>
</ol>
<p>
	<u>
		Mises &agrave; jour logicielles
	</u>
	. Par Votre utilisation du Produit, Vous acceptez de recevoir toutes les mises &agrave; niveau et mises &agrave; jour logicielles envoy&eacute;es par NETGEAR au logiciel inclus dans le Produit. Vous acceptez sp&eacute;cifiquement que Votre Produit puisse&nbsp;: (i) communiquer de temps &agrave; autre avec les serveurs NETGEAR pour rechercher automatiquement les mises &agrave; jour disponibles, par exemple des corrections de bugs, des mises &agrave; jour critiques du syst&egrave;me, des correctifs, des fonctionnalit&eacute;s am&eacute;lior&eacute;es, des mises &agrave; niveau, des plug-ins manquants et de nouvelles versions (collectivement &laquo;&nbsp;
	<strong>
		Mises &agrave; jour logicielles
	</strong>
	&nbsp;&raquo;) et (ii) installer les mises &agrave; jour logicielles. Ces Mises &agrave; jour logicielles peuvent prendre diverses formes et sont fournies g&eacute;n&eacute;ralement afin d'am&eacute;liorer les performances, la s&eacute;curit&eacute; et la fiabilit&eacute; du Produit.
</p>
<ol start="16">
	<li>
		<strong>
			 &nbsp;MISE A DISPOSITION ET LIMITES D'UTILISATION DU PRODUIT
		</strong>
	</li>
</ol>
<p>
	16.1&nbsp;&nbsp; &nbsp;
	<u>
		Licence du Produit
	</u>
	. Le Produit Vous est fourni par NETGEAR pour Votre usage personnel et non commercial uniquement. Ils ne peuvent &ecirc;tre revendus en tout ou partie. Sauf disposition expresse dans les pr&eacute;sentes Conditions g&eacute;n&eacute;rales, il Vous est interdit de transf&eacute;rer le Produit ou le droit de recevoir des services qui y sont li&eacute;s. Vous acceptez &eacute;galement de ne pas utiliser incorrectement le Produit, de ne pas violer la loi relative au Produit ni d'aider personne &agrave; le faire. Sous r&eacute;serve de votre respect de ces Conditions g&eacute;n&eacute;rales, NETGEAR Vous accorde une licence personnelle, non exclusive, non transf&eacute;rable et limit&eacute;e vous permettant d'acc&eacute;der au logiciel qui Vous est fourni en lien avec le Produit et de l'utiliser. Toute utilisation non autoris&eacute;e du Produit, &agrave; quelque fin que ce soit, est interdite.
	<br />
	<br />
	 16.2&nbsp;&nbsp; &nbsp;
	<u>
		Limites d'utilisation
	</u>
	. Sauf disposition contraire dans les pr&eacute;sentes Conditions g&eacute;n&eacute;rales ou les Conditions suppl&eacute;mentaires applicables, dans le cadre de Votre utilisation du Produit, Vous acceptez de&nbsp;:
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(a)&nbsp;&nbsp; &nbsp;ne pas reproduire, dupliquer, copier, vendre, commercialiser, revendre ou exploiter &agrave; des fins commerciales tout ou partie dudit Produit, ni d'utiliser le Produit ou d'y acc&eacute;der&nbsp;;
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(b)&nbsp;&nbsp; &nbsp;ne pas supprimer tout avis de propri&eacute;t&eacute; relatif au Produit&nbsp;;
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(c)&nbsp;&nbsp; &nbsp;ne pas modifier, de quelque mani&egrave;re que ce soit, ledit Produit, except&eacute; si ces droits ne peuvent &ecirc;tre exclus en vertu de la l&eacute;gislation en vigueur&nbsp;;
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(d)&nbsp;&nbsp; &nbsp;renoncer &agrave; toute tentative d'acc&egrave;s non autoris&eacute; aux divers &eacute;l&eacute;ments ou caract&eacute;ristiques du Produit, ainsi qu'&agrave; tout autre syst&egrave;me ou r&eacute;seau li&eacute; au Produit, tout comme aux serveurs de NETGEAR ou &agrave; tout Service offert en conjonction avec ou via le Produit en Vous livrant &agrave; des op&eacute;rations de piratage ou par tout autre moyen ill&eacute;gal&nbsp;;
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(e)&nbsp;&nbsp; &nbsp;ne pas utiliser le Produit pour&nbsp;: (i) mettre en ligne, publier, envoyer par e-mail, transmettre ou mettre &agrave; disposition de toute autre mani&egrave;re du contenu pr&eacute;sentant un caract&egrave;re illicite, nuisible, injurieux, d&eacute;lictuel, diffamatoire, vulgaire, obsc&egrave;ne ou violant la vie priv&eacute;e d'autrui ou nuisant aux mineurs de quelque fa&ccedil;on que ce soit&nbsp;; (ii) usurper l'identit&eacute; d'une personne physique ou morale&nbsp;; (iii) falsifier des en-t&ecirc;tes ou manipuler de toute autre mani&egrave;re des &eacute;l&eacute;ments d'identification afin de masquer l'origine d'un contenu transmis par le biais du Produit&nbsp;; (iv) mettre en ligne, publier, envoyer par e-mail, transmettre ou mettre &agrave; disposition de toute autre fa&ccedil;on du Contenu que vous n'&ecirc;tes pas autoris&eacute; &agrave; mettre &agrave; disposition du fait d'une loi ou de relations contractuelles ou fiduciaires (par exemple, des informations privil&eacute;gi&eacute;es ou confidentielles obtenues dans le cadre d'un emploi ou soumises &agrave; un accord de confidentialit&eacute;)&nbsp;; (v) mettre en ligne, publier, envoyer par e-mail, transmettre ou mettre &agrave; disposition de toute autre fa&ccedil;on du Contenu contrefaisant un brevet, une marque, un secret industriel, des droits d'auteur ou d'autres droits de propri&eacute;t&eacute; de tiers&nbsp;; (vi) mettre en ligne, publier, envoyer par e-mail, transmettre ou mettre &agrave; disposition de toute autre fa&ccedil;on du contenu ind&eacute;sirable ou frauduleux comme de la publicit&eacute;, des e-mails non sollicit&eacute;s, du spam, des cha&icirc;nes de courrier, des syst&egrave;mes de vente pyramidale ou toute autre forme de sollicitation, sauf sur les espaces express&eacute;ment destin&eacute;s &agrave; ces fins (tels que les espaces commerciaux)&nbsp;; (vii) perturber ou interf&eacute;rer avec les Produits ou les serveurs, r&eacute;seaux ou autres &eacute;quipements connect&eacute;s auxdits Produits (notamment, mais non exclusivement, par le biais d'attaques par d&eacute;ni de service) ou enfreindre les obligations, proc&eacute;dures, politiques ou r&eacute;glementations relatives aux r&eacute;seaux connect&eacute;s auxdits services&nbsp;; (viii) enfreindre volontairement ou non une loi locale, r&eacute;gionale, nationale ou internationale, notamment, mais non exclusivement, les r&eacute;glementations de la Commission des op&eacute;rations de bourse am&eacute;ricaine, les r&egrave;gles d'une bourse ou autre place de march&eacute;, notamment, mais non exclusivement, la bourse de New York, la bourse am&eacute;ricaine ou le NASDAQ, ou toute autre r&eacute;glementation ayant force obligatoire&nbsp; et (ix) harceler autrui de quelque mani&egrave;re que ce soit.
	<br />
	 &nbsp;&nbsp; &nbsp;(f)&nbsp;&nbsp; &nbsp;respecter et suivre les instructions mises &agrave; Votre disposition par NETGEAR concernant le Produit&nbsp;;
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(g)&nbsp;&nbsp; &nbsp;Vous conformer en permanence aux pr&eacute;sentes Conditions g&eacute;n&eacute;rales, ainsi qu'&agrave; toute l&eacute;gislation ou r&eacute;glementation applicable dans les territoires concern&eacute;s, y compris celle dans laquelle Vous r&eacute;sidez ou depuis laquelle Vous utilisez le Produit.
</p>
<ol start="17">
	<li>
		<strong>
			 &nbsp;LICENCE PRODUIT NETGEAR
		</strong>
	</li>
</ol>
<p>
	17.1&nbsp;&nbsp; &nbsp;
	<u>
		Propri&eacute;t&eacute;
	</u>
	.
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(a)&nbsp;&nbsp; &nbsp;Comme convenu entre Vous et NETGEAR, NETGEAR poss&egrave;de tout droit, titre et int&eacute;r&ecirc;t aff&eacute;rent au Produit, y compris, mais sans s'y limiter, tout droit de propri&eacute;t&eacute; intellectuelle applicable ou autre droit de propri&eacute;t&eacute; li&eacute; auxdits Produit et aux appareils associ&eacute;s, qu'il ait &eacute;t&eacute; d&eacute;pos&eacute; et/ou l&eacute;galement prot&eacute;g&eacute; ou non. Except&eacute; les droits qui Vous sont express&eacute;ment octroy&eacute;s dans les pr&eacute;sentes Conditions g&eacute;n&eacute;rales et autres Conditions sp&eacute;ciales, NETGEAR conserve tout droit sur ou aff&eacute;rent au Produit.
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(b)&nbsp;&nbsp; &nbsp;Vous serez peut-&ecirc;tre amen&eacute; &agrave; utiliser certains logiciels pour utiliser certaines fonctionnalit&eacute;s du Produit ou pour b&eacute;n&eacute;ficier d'un acc&egrave;s complet &agrave; ces derni&egrave;res. Vous &ecirc;tes tenu d'accepter et d'utiliser le logiciel inclus dans le Produit lors de son achat, ainsi que d'autres logiciels pouvant &ecirc;tre transmis &agrave; votre Produit &agrave; tout moment par NETGEAR. NETGEAR et ses conc&eacute;dants de licence poss&egrave;dent tout droit, titre et int&eacute;r&ecirc;t aff&eacute;rant aux logiciels, ainsi que tout droit de propri&eacute;t&eacute; intellectuelle sur lesdits logiciels. NETGEAR conserve &eacute;galement la propri&eacute;t&eacute; de tous les droits d'auteur et marques d&eacute;pos&eacute;es NETGEAR (y compris les Marques NETGEAR). Si des logiciels tiers ont &eacute;t&eacute; transmis par NETGEAR aux Produits, le tiers concern&eacute; conserve la propri&eacute;t&eacute; de son logiciel, ainsi que de ses droits d'auteur et marques d&eacute;pos&eacute;es.
	<br />
	<br />
	 17.2&nbsp;&nbsp; &nbsp;
	<u>
		Restrictions de licence
	</u>
	. Sans limiter la port&eacute;e de la
	<u>
		Section&nbsp;16
	</u>
	, vous n'&ecirc;tes pas autoris&eacute; &agrave;&nbsp;:
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(a)&nbsp;&nbsp; &nbsp;octroyer &agrave; tout autre utilisateur ou tiers une licence d'utilisation du Produit ou d'acc&egrave;s &agrave; Votre compte&nbsp;;
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(b)&nbsp;&nbsp; &nbsp;utiliser le Produit pour le fournir ou fournir des services connexes &agrave; d'autres utilisateurs ou &agrave; tout tiers&nbsp;;
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(c)&nbsp;&nbsp; &nbsp;c&eacute;der d'une autre mani&egrave;re, octroyer une sous-licence ou une s&ucirc;ret&eacute; relative &agrave; Votre compte et/ou le Produit ou tout droit aff&eacute;rent, pr&ecirc;ter ou louer &agrave; bail Votre compte et/ou le Produit, ou encore transf&eacute;rer Votre Compte et/ou le Produit ou tout droit aff&eacute;rent &agrave; des tiers ou
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(d)&nbsp;&nbsp; &nbsp;copier, modifier, alt&eacute;rer ou cr&eacute;er des &oelig;uvres d&eacute;riv&eacute;es, proc&eacute;der &agrave; toute op&eacute;ration de r&eacute;tro-ing&eacute;nierie, d&eacute;sassembler, d&eacute;compiler ou tenter, par tout autre moyen, d'extraire tout ou partie du code source du Produit, sauf autorisation expresse &eacute;crite de NETGEAR, ou dans la mesure autoris&eacute;e par les lois qui s'appliquent &agrave; Vous. En outre, Vous n'autoriserez ni n'accorderez aucune licence &agrave; des tiers, leur permettant de faire de m&ecirc;me.
	<br />
	<br />
	 17.3&nbsp;&nbsp;
	<u>
		Logiciels open source
	</u>
	. Certains composants des logiciels des Produits sont soumis &agrave; la Licence publique g&eacute;n&eacute;rale GNU (&laquo;&nbsp;
	<strong>
		GPL
	</strong>
	&nbsp;&raquo;) ou &agrave; d'autres licences open source (&laquo;&nbsp;
	<strong>
		Logiciels open source
	</strong>
	&nbsp;&raquo;). Les Logiciels open source peuvent ne pas &ecirc;tre soumis aux restrictions de la
	<u>
		Section&nbsp;16
	</u>
	 des pr&eacute;sentes Conditions g&eacute;n&eacute;rales. Vous &ecirc;tes libre d'utiliser, modifier et distribuer les logiciels open source soumis au GPL ou &agrave; un autre mod&egrave;le de licences logicielles open source ou gratuites dans la documentation du logiciel, pour autant que Vous respectiez les conditions du GPL (disponibles sur
	<a href="http://www.gnu.org/licenses/gpl-3.0.html">
		www.gnu.org/copyleft/gpl.html
	</a>
	) ou les conditions de licences d'autres logiciels open source ou gratuits. En d'autres termes, les pr&eacute;sentes Conditions g&eacute;n&eacute;rales ne limitent et n'augmentent aucunement les droits qui Vous sont octroy&eacute;s dans le cadre des conditions d'utilisation des Logiciels open source.
</p>
<ol start="18">
	<li>
		<strong>
			 &nbsp;MARQUES
		</strong>
	</li>
</ol>
<p>
	18.1&nbsp;&nbsp; &nbsp;Vous ne disposez d'aucun droit d'utilisation des noms commerciaux, marques commerciales, marques de service, logos, noms de domaine ou autres &eacute;l&eacute;ments de marque distinctifs (&laquo;&nbsp;
	<strong>
		Marques NETGEAR
	</strong>
	&nbsp;&raquo;) de NETGEAR sans l'autorisation &eacute;crite pr&eacute;alable de NETGEAR. Si Vous &ecirc;tes autoris&eacute; &agrave; utiliser les Marques NETGEAR en vertu d'un accord &eacute;crit distinct conclu avec NETGEAR, cette utilisation est uniquement autoris&eacute;e en conformit&eacute; avec ledit accord distinct.
	<br />
	<br />
	 18.2&nbsp;&nbsp; &nbsp;Vous n'&ecirc;tes pas autoris&eacute; &agrave; supprimer, masquer, dissimuler, modifier ou alt&eacute;rer par un autre moyen tout avis de droit de propri&eacute;t&eacute;, symbole, marque commerciale, marque de service, nom commercial, logo ou autre marque de NETGEAR ou de tout tiers (y compris les avis de droits d'auteur et de marque commerciale), appartenant aux, appos&eacute;s sur ou contenus dans les Produits, et Vous renoncez &agrave; utiliser lesdits symboles, marques commerciales, marques de service, noms commerciaux, logos ou autres marques de NETGEAR et de tout tiers &agrave; toute fin visant &agrave;, semblant viser &agrave; ou susceptible de susciter la d&eacute;route ou la confusion d'autres personnes quant au propri&eacute;taire, d&eacute;tenteur de la licence ou utilisateur autoris&eacute;, le cas &eacute;ch&eacute;ant, desdits noms, marques ou logos.
</p>
<ol start="19">
	<li>
		<strong>
			 &nbsp;ANNONCES
		</strong>
	</li>
</ol>
<p>
	19.1&nbsp;&nbsp; &nbsp;Vous acceptez que, dans le cadre du Produit, NETGEAR Vous propose ou Vous pr&eacute;sente des annonces, supports promotionnels ou tout autre contenu, &eacute;l&eacute;ment ou produit, ou communique avec vous par voie &eacute;lectronique d'une autre fa&ccedil;on &agrave; des fins promotionnelles, conform&eacute;ment &agrave; notre
	<u>
		Politique de confidentialit&eacute;
	</u>
	 sur
	<a href="https://www.netgear.com/about/privacy-policy/">
		https://www.netgear.com/about/privacy-policy/
	</a>
	.
	<br />
	<br />
	 19.2&nbsp;&nbsp; &nbsp;NETGEAR peut Vous envoyer des e-mails ou des lettres d'informations et essayer de Vous contacter directement par t&eacute;l&eacute;phone ou &agrave; des fins de marketing uniquement en conformit&eacute; avec la l&eacute;gislation en vigueur et sa
	<u>
		Politique de confidentialit&eacute;
	</u>
	.
</p>
<ol start="20">
	<li>
		<strong>
			 &nbsp;CONTENU FOURNI DANS LE PRODUIT
		</strong>
	</li>
</ol>
<p>
	20.1&nbsp;&nbsp; &nbsp;Le Contenu est plac&eacute; sous l'enti&egrave;re responsabilit&eacute; de son auteur. Le Contenu peut inclure, sans s'y limiter, toute annonce, toute offre promotionnelle, tout &eacute;l&eacute;ment commandit&eacute; ou autre mat&eacute;riel.
	<br />
	<br />
	 20.2&nbsp;&nbsp; &nbsp;Le Contenu peut &ecirc;tre prot&eacute;g&eacute; par les droits de propri&eacute;t&eacute; ou de propri&eacute;t&eacute; intellectuelle de tiers (comme les partenaires, annonceurs et commanditaires ou leurs agents fournissant ledit Contenu &agrave; NETGEAR). Vous n'&ecirc;tes pas autoris&eacute; &agrave; modifier, louer, louer &agrave; bail, pr&ecirc;ter, vendre, distribuer ou cr&eacute;er des travaux d&eacute;riv&eacute;s de tout ou partie du Contenu, ou &agrave; octroyer des licences dans le Contenu.
</p>
<ol start="21">
	<li>
		<strong>
			 &nbsp;CONTENU UTILISATEUR ET LICENCE DE CONTENU UTILISATEUR
		</strong>
	</li>
</ol>
<p>
	21.1&nbsp;&nbsp; &nbsp;En t&eacute;l&eacute;chargeant, transmettant, cr&eacute;ant, publiant, affichant ou fournissant par un autre moyen tout Contenu utilisateur, Vous octroyez par la pr&eacute;sente &agrave; NETGEAR une licence internationale, exempte de droits d'auteur, non exclusive, perp&eacute;tuelle, irr&eacute;vocable, pouvant &ecirc;tre conc&eacute;d&eacute;e sous licence et cessible permettant (a) d'utiliser, de distribuer, de reproduire, de modifier, d'adapter, de produire des d&eacute;riv&eacute;s, de diffuser et repr&eacute;senter en public ledit Contenu utilisateur &agrave; toutes fins n&eacute;cessaires &agrave; l'utilisation du Produit et (b) de conserver une copie du Contenu utilisateur (y compris tous les droits de propri&eacute;t&eacute; intellectuelle associ&eacute;s) &agrave; des fins d'archivage et de d&eacute;fense juridique (&laquo;&nbsp;Licence de Contenu utilisateur&nbsp;&raquo;).
	<br />
	<br />
	 21.2&nbsp;&nbsp; &nbsp;NETGEAR ne revendique pas la propri&eacute;t&eacute; du Contenu utilisateur que Vous soumettez ou mettez &agrave; disposition &agrave; des fins d'inclusion dans le Produit ou le compte NETGEAR et Vous conservez les droits d'auteur, ainsi que tout autre droit aff&eacute;rent au Contenu utilisateur que Vous fournissez dans ou via le Produit ou le compte NETGEAR. En d'autres termes, la Licence de Contenu utilisateur &eacute;voqu&eacute;e ci-dessus et accord&eacute;e &agrave; NETGEAR n'affecte aucunement Votre propri&eacute;t&eacute; du Contenu, ni votre capacit&eacute; &agrave; accorder des licences suppl&eacute;mentaires sur ledit Contenu utilisateur, sauf accord contraire consign&eacute; par &eacute;crit.
	<br />
	<br />
	 21.3&nbsp;&nbsp; &nbsp;La protection ou l'application de tout droit de propri&eacute;t&eacute; intellectuelle existant ou li&eacute; au Contenu utilisateur rel&egrave;ve de Votre enti&egrave;re responsabilit&eacute; et NETGEAR n'a en aucun cas l'obligation de prot&eacute;ger le Contenu utilisateur ou d'appliquer les droits aff&eacute;rents pour votre compte.
	<br />
	<br />
	 21.4&nbsp;&nbsp; &nbsp;Si Vous envoyez ou publiez certaines soumissions sp&eacute;cifiques &agrave; notre demande (par exemple, via des forums ou dans le cadre de concours) ou si Vous nous faites parvenir des suggestions, id&eacute;es, remarques, photographies, dessins, concepts, commentaires, am&eacute;liorations, recommandations, autres commentaires relatifs &agrave; l'am&eacute;lioration des Produits ou toute autre information (individuellement, une &laquo;&nbsp;Soumission&nbsp;&raquo; et collectivement les &laquo;&nbsp;Soumissions&nbsp;&raquo;), ladite Soumission sera trait&eacute;e comme du contenu non confidentiel dans chaque cas. Les &laquo;&nbsp;Soumissions&nbsp;&raquo; d&eacute;signent des &eacute;l&eacute;ments distincts du Contenu utilisateur. Aucune Soumission n'impliquera une obligation de confidentialit&eacute; de la part de NETGEAR, et NETGEAR ne pourra &ecirc;tre tenu responsable de toute utilisation ou divulgation des Soumissions. Toute Soumission peut &ecirc;tre utilis&eacute;e par NETGEAR, sans restriction aucune et &agrave; quelque fin que ce soit, notamment mais sans s'y limiter, la reproduction, la divulgation, la transmission, la publication ou la diffusion. De plus, par la pr&eacute;sente, Vous renoncez irr&eacute;vocablement &agrave; toute r&eacute;clamation relative &agrave; l'utilisation d'une Soumission enfreignant Vos droits notamment, mais sans s'y limiter, les droits d'auteur, les marques commerciales, le droit moral, les droits en mati&egrave;re de confidentialit&eacute;, les droits de propri&eacute;t&eacute; intellectuelle et autres droits de propri&eacute;t&eacute;, les droits &agrave; l'image ou tout droit au cr&eacute;dit pour les mat&eacute;riels ou id&eacute;es. NETGEAR a le droit irr&eacute;vocable, sans aucune obligation, d'utiliser et d'exploiter la Soumission de quelque mani&egrave;re que ce soit et &agrave; tout fins, y compris mais sans s'y limiter, reproduire, modifier, adapter, publier, diffuser, conc&eacute;der des licences, pr&eacute;senter, vendre, traduire, int&eacute;grer, cr&eacute;er des travaux d&eacute;riv&eacute;s de ou distribuer la Soumission dans tout moyen de communication, actuel ou &agrave; venir, de fa&ccedil;on universelle et perp&eacute;tuelle, sans compensation ou cr&eacute;dit d'aucune sorte pour son auteur. Vous accordez &eacute;galement &agrave; NETGEAR le droit irr&eacute;vocable, mais pas l'obligation, d'utiliser Votre nom en lien avec vos Soumissions. En envoyant une Soumission &agrave; NETGEAR, Vous confirmez &ecirc;tre &agrave; l'origine de ladite Soumission et qu'elle n'enfreint ni ne viole les droits de tiers, y compris, sans s'y limiter, tout droit de propri&eacute;t&eacute; intellectuelle, de publicit&eacute; et de confidentialit&eacute;. Les Soumissions ne feront l'objet d'aucun accus&eacute; de r&eacute;ception ni d'aucun retour. Vous acceptez et comprenez que NETGEAR n'a en aucun cas l'obligation d'utiliser toute Soumission que Vous envoyez &agrave; NETGEAR et que vous n'avez aucunement le droit d'imposer une telle utilisation. Vous reconnaissez et acceptez par la pr&eacute;sente que Votre relation avec NETGEAR n'a aucun caract&egrave;re confidentiel, fiduciaire ou autrement sp&eacute;cial, et que Votre d&eacute;cision d'envoyer des mat&eacute;riaux &agrave; NETGEAR ne place pas NETGEAR dans une position diff&eacute;rente de celle des membres du grand public concernant Votre Soumission. Vous comprenez et reconnaissez que NETGEAR dispose d'un acc&egrave;s &eacute;tendu aux id&eacute;es, sc&eacute;narios, conceptions et autres mat&eacute;riaux litt&eacute;raires et que de nouvelles id&eacute;es lui sont constamment soumises ou sont d&eacute;velopp&eacute;es par les employ&eacute;s de NETGEAR. Un grand nombre d'id&eacute;es ou de sc&eacute;narios peuvent concurrencer, &ecirc;tre similaires, voire m&ecirc;me identiques &agrave; Votre Soumission en termes de th&egrave;me, d'id&eacute;e, d'intrigue, de format ou tout autre aspect. Vous reconnaissez et acceptez de ne pas pouvoir pr&eacute;tendre &agrave; une compensation quelconque r&eacute;sultant de l'utilisation desdits mat&eacute;riaux similaires ou identiques par NETGEAR. Enfin, Vous reconnaissez que, concernant toute r&eacute;clamation que Vous pouvez avoir relativement &agrave; l'utilisation ou l'exploitation r&eacute;elle ou pr&eacute;tendue de NETGEAR de tout &eacute;l&eacute;ment que Vous envoyez &agrave; NETGEAR, tout dommage caus&eacute;, le cas &eacute;ch&eacute;ant, ne sera pas irr&eacute;parable ou suffisant pour Vous permettre de b&eacute;n&eacute;ficier de recours en injonction ou autres redressements &eacute;quitables ou d'enjoindre, de quelque mani&egrave;re que ce soit, la production, la distribution, l'affichage ou l'exploitation de tout production bas&eacute;e, pr&eacute;tendument ou non, sur le mat&eacute;riel. De plus, Vos droits et recours en cas de tel &eacute;v&eacute;nement seront strictement limit&eacute;s au droit de recouvrement, le cas &eacute;ch&eacute;ant, par une action en justice. De temps &agrave; autre, NETGEAR peut exiger que les Utilisateurs transf&egrave;rent volontairement leur Contenu utilisateur pour les travaux de recherche et de d&eacute;veloppement de produits de NETGEAR (&laquo;&nbsp;Contenu utilisateur transf&eacute;r&eacute;&nbsp;&raquo;). Si Vous choisissez de transf&eacute;rer Votre Contenu utilisateur, NETGEAR soulignera que vous le faites de votre plein gr&eacute;. Pour le Contenu utilisateur transf&eacute;r&eacute;, Vous octroyez &agrave; NETGEAR une licence internationale, exempte de droits d'auteur, non exclusive, perp&eacute;tuelle, irr&eacute;vocable, pouvant &ecirc;tre conc&eacute;d&eacute;e sous licence et cessible permettant (a) d'afficher, d'utiliser, de distribuer, de reproduire, de modifier, d'adapter, de produire des d&eacute;riv&eacute;s, de diffuser et de repr&eacute;senter en public ledit Contenu utilisateur transf&eacute;r&eacute; (y compris tous les droits de propri&eacute;t&eacute; intellectuelle associ&eacute;s) &agrave; toutes fins n&eacute;cessaires pour fournir, am&eacute;liorer et modifier les services et produits NETGEAR, et (b) de conserver une copie du Contenu utilisateur transf&eacute;r&eacute; &agrave; des fins de recherche, d'am&eacute;lioration des produits, de d&eacute;veloppement de produits, d'archivage et de d&eacute;fense juridique. Vous reconnaissez par ailleurs que NETGEAR a le droit d'alt&eacute;rer ou de modifier le Contenu utilisateur transf&eacute;r&eacute; ou de l'associer &agrave; d'autres travaux. De plus, Vous renoncez par la pr&eacute;sente &agrave; toute r&eacute;clamation de propri&eacute;t&eacute; de tout travail d&eacute;riv&eacute; du Contenu utilisateur transf&eacute;r&eacute; et reconnaissez que tout travail d&eacute;riv&eacute; du Contenu utilisateur transf&eacute;r&eacute; constitue une violation du &laquo;&nbsp;droit moral&nbsp;&raquo;, une d&eacute;formation, une mutilation ou un d&eacute;nigrement, ou contient des variations non autoris&eacute;es du Contenu utilisateur transf&eacute;r&eacute;. Par ailleurs, vous d&eacute;clarez et garantissez que&nbsp;: (a) Vous &ecirc;tes le seul propri&eacute;taire, cessionnaire et d&eacute;tenteur du titre de propri&eacute;t&eacute; du Contenu utilisateur transf&eacute;r&eacute; ET (ii) vous &ecirc;tes pleinement habilit&eacute; &agrave; attribuer la pr&eacute;sente licence au Contenu utilisateur transf&eacute;r&eacute;.
</p>
<ol start="22">
	<li>
		<strong>
			 &nbsp;VOS REPRESENTATIONS ET GARANTIES
		</strong>
	</li>
</ol>
<p>
	22.1&nbsp;&nbsp; &nbsp;
	<u>
		GARANTIE
	</u>
	.
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;
	<strong>
		NON-UTILISATION DE PRODUITS NETGEAR DANS CERTAINS SYSTEMES
	</strong>
	. Vous renoncez &agrave; utiliser les services et appareils NETGEAR pour l'exploitation d'installations nucl&eacute;aires, de syst&egrave;mes de maintien des fonctions vitales, de syst&egrave;mes de communication d'urgence, de syst&egrave;mes de communication ou de navigation a&eacute;rienne, de syst&egrave;mes de contr&ocirc;le du trafic a&eacute;rien ou autres avec lesquels le dysfonctionnement des Produits risquerait d'avoir directement pour cons&eacute;quence la mort, des blessures corporelles ou des dommages physiques ou environnementaux graves.
</p>
<p>
	&nbsp;&nbsp; &nbsp;
	<strong>
		CONTENU UTILISATEUR.
	</strong>
	 Vous &ecirc;tes enti&egrave;rement responsable du contenu utilisateur que Vous fournissez et de toute cons&eacute;quence d&eacute;coulant de ce contenu utilisateur (y compris toute perte ou tout dommage subi ou encouru par NETGEAR, comme d&eacute;fini dans la
	<u>
		section&nbsp;24
	</u>
	). En particulier, vous garantissez et confirmez &agrave; NETGEAR que&nbsp;:
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(a)&nbsp;&nbsp; &nbsp;Vous &ecirc;tes le propri&eacute;taire de tous les droits li&eacute;s au contenu utilisateur ou &ecirc;tes autrement autoris&eacute; &agrave; octroyer &agrave; NETGEAR la licence de contenu utilisateur&nbsp;;
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(b)&nbsp;&nbsp; &nbsp;Le contenu utilisateur n'enfreint aucun droit de propri&eacute;t&eacute; intellectuelle ou autre droit de tiers et ne contient aucune information privil&eacute;gi&eacute;e&nbsp;;
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(c)&nbsp;&nbsp; &nbsp;Le contenu utilisateur est exempt de tout &eacute;l&eacute;ment pr&eacute;judiciable, inexact, pornographique, abusif, obsc&egrave;ne, mena&ccedil;ant, diffamatoire ou autrement ill&eacute;gal ou non conforme &agrave; la l&eacute;gislation en vigueur&nbsp;;
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(d)&nbsp;&nbsp; &nbsp;Le contenu utilisateur est exempt de tout virus, logiciel, code, ou autre moyen ou dispositif pr&eacute;judiciable similaire susceptible d'endommager, de nuire, de d&eacute;sactiver ou d'affecter ou de limiter de toute autre mani&egrave;re le fonctionnement et les performances des services et/ou de tout appareil acc&eacute;dant audit contenu utilisateur, et ce que l'appareil concerne appartienne a NETGEAR , &agrave; tout autre utilisateur ou &agrave; un tiers, y compris les serveurs, n&oelig;uds r&eacute;seau ou tout autre &eacute;quipement similaire&nbsp;;
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(e)&nbsp;&nbsp; &nbsp;Le contenu utilisateur est conforme et respecte toute r&eacute;glementation et exigence de classification par &acirc;ge (y compris la classification et l'&eacute;valuation pr&eacute;cise et ad&eacute;quate de tout contenu utilisateur, le cas &eacute;ch&eacute;ant) conform&eacute;ment &agrave; la loi en vigueur, y compris dans le pays dans lequel vous r&eacute;sidez ou depuis lequel vous utilisez le Produit&nbsp;;
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(f)&nbsp;&nbsp; &nbsp;L'utilisation du contenu utilisateur par NETGEAR n'est soumise &agrave; aucune obligation de la part de NETGEAR de payer une contribution mon&eacute;taire, quelle qu'elle soit, (y compris les frais de licence, redevances ou autres) a tout tiers (en particulier aux soci&eacute;t&eacute;s de gestion des droits)&nbsp; et
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(g)&nbsp;&nbsp; &nbsp;En aucun cas vous ne vous ferez passer pour quelqu'un d'autre.
	<br />
	<br />
	 22.2&nbsp;&nbsp; &nbsp;
	<u>
		INDEMNITE
	</u>
	. Vous acceptez de d&eacute;fendre et d'indemniser NETGEAR contre les plaintes, proc&eacute;dures, dommages physiques, responsabilit&eacute;s, pertes, frais et d&eacute;pens (notamment les honoraires d'avocats), notamment, mais non exclusivement, les plaintes pour faute, non-respect de la vie priv&eacute;e, violation de droits d'auteur et/ou de marque commerciale &agrave; l'encontre de NETGEAR, li&eacute;s de quelque fa&ccedil;on que ce soit au non-respect de Vos d&eacute;clarations, garanties, conventions ou obligations en vertu des pr&eacute;sentes conditions g&eacute;n&eacute;rales, Votre mauvaise utilisation des Produits ou &agrave; des modifications frauduleuses de tout produit NETGEAR de votre part.
</p>
<ol start="23">
	<li>
		<strong>
			 &nbsp;REPRESENTATIONS ET GARANTIES DE NETGEAR
		</strong>
	</li>
</ol>
<p>
	23.1&nbsp;&nbsp; &nbsp;
	<strong>
		Dans la mesure du possible en vertu du droit applicable, (en dehors d'une garantie mat&eacute;rielle limit&eacute;e ou une autre garantie sp&eacute;cifique fournie par NETGEAR) les Produits (y compris les documents ou &eacute;l&eacute;ments, les mises &agrave; jour logicielles et de firmware t&eacute;l&eacute;charg&eacute;(e)s, install&eacute;(e)s ou obtenu(e)s via l'utilisation des Produits) sont fournis par NETGEAR &laquo;&nbsp;en l'&eacute;tat&nbsp;&raquo; et &laquo;&nbsp;sous r&eacute;serve de disponibilit&eacute;&nbsp;&raquo;. En outre, vous assumez tous les risques li&eacute;s &agrave; l'utilisation du Produit.
	</strong>
	 NETGEAR n'est aucunement responsable de tout dommage subi par Votre t&eacute;l&eacute;phone mobile, le logiciel ou le syst&egrave;me informatique de votre t&eacute;l&eacute;phone mobile, ainsi que tout autre appareil ou logiciel connexe, ni en cas de perte de donn&eacute;es provoqu&eacute;e par ou r&eacute;sultant du t&eacute;l&eacute;chargement et/ou de l'utilisation desdits documents et/ou &eacute;l&eacute;ments.
	<br />
	<br />
	 23.2&nbsp;&nbsp; &nbsp;
	<strong>
		Dans la mesure permise par les lois applicables, NETGEAR et ses fournisseurs rejettent toutes les garanties de quelque nature que ce soit, expresses, tacites ou l&eacute;gales, concernant les Produits, notamment les garanties tacites de propri&eacute;t&eacute;, de qualit&eacute; marchande, d'ad&eacute;quation &agrave; un usage particulier et d'absence de contrefa&ccedil;on de droits de tiers.
	</strong>
	 NETGEAR rejette par ailleurs express&eacute;ment toute responsabilit&eacute; au titre de plaintes pour d&eacute;faillance du Produit li&eacute;e &agrave; l'usure normale des produits, leur utilisation frauduleuse, leur modification, leur s&eacute;lection inappropri&eacute;e ou Votre non-respect des l&eacute;gislations nationales, r&eacute;gionales ou locales applicables. La garantie et les exclusions de garantie pr&eacute;sent&eacute;es ici Vous donnent des droits juridiques sp&eacute;cifiques. Cependant, Vous pouvez jouir d'autres droits qui varient selon les territoires. En dehors du cadre pr&eacute;vu par la loi, Vous ne pouvez faire l'objet d'aucune exclusion, limitation ou suspension de droit par NETGEAR, notamment des droits applicables en cas de non-conformit&eacute; d'un contrat commercial. Pour une pr&eacute;sentation compl&egrave;te de Vos droits, veuillez consulter les lois en vigueur dans Votre territoire (par exemple, &agrave; l'&eacute;chelon national ou local). [Pour les clients australiens&nbsp;: Cette garantie compl&egrave;te les droits l&eacute;gaux en vigueur en Australie concernant Vos biens, qui, en vertu des lois australiennes en mati&egrave;re de consommation, ne peuvent pas &ecirc;tre exclus.]
</p>
<p>
	<strong>
		NETGEAR ne formule aucune garantie selon laquelle le Produit r&eacute;pondra &agrave; vos attentes ou que son utilisation s'effectuera sans interruptions ni retards, de mani&egrave;re s&eacute;curis&eacute;e ou sans erreurs. NETGEAR ne garantit pas la pr&eacute;cision ni la fiabilit&eacute; des informations obtenues par le biais du Produit (y compris le contenu de tiers), que les &eacute;ventuels d&eacute;fauts du Produit seront corrig&eacute;s ou que le Produit sera compatible avec d'autres &eacute;quipements ou Produits donn&eacute;s.
	</strong>
	 En outre, NETGEAR ne garantit pas que le Produit ou les serveurs NETGEAR Vous fournissant les donn&eacute;es et le contenu sont exempts de virus ou d'autres composants pr&eacute;judiciables&nbsp;; NETGEAR d&eacute;cline &eacute;galement toute responsabilit&eacute; en cas de dommage provoqu&eacute;s par les virus susceptibles d'infecter Vos logiciels ou tout autre composant mat&eacute;riel.
	<br />
	<br />
	 23.3&nbsp;&nbsp; &nbsp;Vous comprenez que NETGEAR n'est pas un assureur et que NETGEAR ne vous fournit aucune assurance. Aucun montant que vous payez &agrave; NETGEAR pour le Produit ne repr&eacute;sente une prime d'assurance ni n'est li&eacute; &agrave; la valeur de Votre propri&eacute;t&eacute; ou &agrave; la propri&eacute;t&eacute; d'un tiers situ&eacute;e dans Vos locaux, ni &agrave; tout risque de perte dans Vos locaux. Si Vous souhaitez b&eacute;n&eacute;ficier d'une assurance pour Vous prot&eacute;ger contre tout risque de perte dans Vos locaux, Vous devez souscrire un contrat aupr&egrave;s d'un assureur. Pour tout dommage, perte ou blessure, Vous ne vous retournerez pas contre NETGEAR pour obtenir un d&eacute;dommagement pour Vous ou quelqu'un d'autre. Vous renoncez, pour vous-m&ecirc;me et Votre assureur, &agrave; tout droit de subrogation et autres droits de recouvrement contre NETGEAR r&eacute;sultant du paiement dans le cadre de toute r&eacute;clamation pour perte, dommage ou blessure.
	<br />
	<br />
	 23.4&nbsp;&nbsp; &nbsp;Les appareils et services de NETGEAR ne causent pas et ne peuvent pas &eacute;liminer l'apparition de certains &eacute;v&eacute;nements, y compris, mais sans s'y limiter, les incendies, les inondations, les cambriolages, les vols et les probl&egrave;mes m&eacute;dicaux. NETGEAR ne formule aucune garantie, y compris toute garantie implicite de qualit&eacute; marchande ou d'ad&eacute;quation &agrave; un usage particulier, que les appareils et les services fournis pourront d&eacute;tecter ou &eacute;viter de tels incidents ou leurs cons&eacute;quences. NETGEAR n'endosse aucune responsabilit&eacute; de tout risque auquel Vous ou Vos biens, ou la personne ou les biens d'autrui, peuvent &ecirc;tre expos&eacute;s si un tel &eacute;v&eacute;nement se produit. La r&eacute;partition de ces risques demeure de Votre responsabilit&eacute;, pas celle de NETGEAR.
</p>
<p>
	23.5&nbsp;&nbsp;&nbsp; NETGEAR ne garantit pas que ses services, y compris ses services d'abonnement ne contiennent pas d'erreurs ni de fautes. NETGEAR ne garantit pas ni ne confirme que des d&eacute;fauts ou des limites du service seront corrig&eacute;(e)s. NETGEAR ne garantit pas ni ne confirme que le service sera disponible en permanence. Certaines circonstances att&eacute;nuantes peuvent provoquer l'interruption du service. NETGEAR ne fournit aucune solution pour de telles interruptions de service. La perte de donn&eacute;es au cours du service est toujours une possibilit&eacute; et, dans certains cas, des donn&eacute;es peuvent &ecirc;tre irr&eacute;cup&eacute;rables, supprim&eacute;es ou reformat&eacute;es au cours du service. NETGEAR n'est pas responsable de la perte, de la r&eacute;cup&eacute;ration ni de la compromission de donn&eacute;es, de logiciels ou de programmes, ni de la perte d'utilisation de Votre Produit ou d'autre &eacute;quipement d&eacute;coulant du Service. De plus, NETGEAR ne fournit aucune solution pour toute perte de donn&eacute;es r&eacute;sultant de l'utilisation du service.
</p>
<p>
	23.6&nbsp;&nbsp; &nbsp;Lorsque vous souscrivez une garantie &eacute;tendue de NETGEAR et des services d'assistance, NETGEAR fera un effort raisonnable pour r&eacute;soudre Votre probl&egrave;me. Toutefois, la complexit&eacute; technologique aura pour r&eacute;sultat in&eacute;vitable que NETGEAR ne pourra pas r&eacute;soudre certains probl&egrave;mes que rencontrent les clients. Vous reconnaissez avoir &eacute;t&eacute; averti de cette limite. NETGEAR ne garantit pas la r&eacute;solution des probl&egrave;me pour chaque probl&egrave;me rencontr&eacute; par les clients. NETGEAR d&eacute;ploiera, en tout &eacute;tat de cause, un effort raisonnable pour r&eacute;soudre Votre probl&egrave;me technique. Vous acceptez &eacute;galement que, en raison de la nature changeante de la technologie, NETGEAR ne peut pas &ecirc;tre tenu responsable de la prise en charge de chaque produit li&eacute; aux ordinateurs du march&eacute;. NETGEAR essaiera d'indiquer les produits ou gammes de produits pris en charge sur son site Web. NETGEAR peut &agrave; sa seule discr&eacute;tion d&eacute;cider de fournir une assistance technique pour un produit non r&eacute;pertori&eacute; sur le site Web. Dans ce cas, NETGEAR garantit l'assistance uniquement pour le probl&egrave;me sp&eacute;cifique et ne garantit pas qu'il continuera &agrave; prendre en charge ce produit non r&eacute;pertori&eacute; au-del&agrave; de ce probl&egrave;me.
</p>
<ol start="24">
	<li>
		<strong>
			 &nbsp;GARANTIES LIMITEES DES APPAREILS ET PRODUITS RECONDITIONNES POUR LES PRODUITS ENREGISTRES
		</strong>
	</li>
</ol>
<p>
	24.1&nbsp;&nbsp; &nbsp;
	<u>
		Enregistrement
	</u>
	. Nonobstant d'autres dispositions du pr&eacute;sent Contrat, NETGEAR Vous garantit, en tant qu'acheteur d'origine, que si Vous enregistrez votre nouvel appareil en ligne avec NETGEAR, l'appareil ne pr&eacute;sentera pas de d&eacute;faut mat&eacute;riel ou de fabrication en cas d'utilisation normale pendant une p&eacute;riode d'un (1) an &agrave; compter de la date de l'achat d'origine (&laquo;&nbsp;Garantie limit&eacute;e de l'appareil&nbsp;&raquo;). Pour obtenir des instructions sp&eacute;cifiques sur la fa&ccedil;on d'enregistrer votre appareil NETGEAR et des d&eacute;tails sur la garantie, consultez le site https://www.netgear.com/about/warranty/.
</p>
<p>
	24.2&nbsp; &nbsp; Garantie produit reconditionn&eacute;. Nonobstant d'autres dispositions du pr&eacute;sent Contrat, NETGEAR garantit &agrave; l'acheteur d'un produit reconditionn&eacute; achet&eacute; aupr&egrave;s de
	<a href="http://www.netgear.com">
		www.netgear.com
	</a>
	 ou d'un revendeur agr&eacute;&eacute; que si Vous enregistrez Votre appareil reconditionn&eacute; en ligne aupr&egrave;s de NETGEAR, l'appareil ne pr&eacute;sentera pas de d&eacute;fauts mat&eacute;riels ou de fabrication en cas d'utilisation normale pendant une p&eacute;riode de quatre-vingt-dix (90) jours &agrave; compter de la date d'achat (&laquo;&nbsp;Garantie produit reconditionn&eacute;&nbsp;&raquo;).
</p>
<p>
	<br />
	 24.3&nbsp;&nbsp;&nbsp;
	<u>
		Solutions
	</u>
	. Si un tel d&eacute;faut se manifeste au cours de cette p&eacute;riode, NETGEAR selon ce qu'il juge le plus appropri&eacute; et dans la limite autoris&eacute;e par la loi, (1)&nbsp;r&eacute;parer l'appareil gracieusement, &agrave; l'aide de pi&egrave;ces neuves ou remises &agrave; neuf ou 2)&nbsp;remplacer l'appareil par un appareil neuf ou remis &agrave; neuf. Dans l'&eacute;ventualit&eacute; d'un tel d&eacute;faut et dans la limite autoris&eacute;e par la loi, ces recours sont les seuls envisageables pour Vous. La Garantie appareil limit&eacute;e et la Garantie Produit reconditionn&eacute; sont valides uniquement dans les territoires o&ugrave; les appareils sont vendus via
	<a href="http://www.netgear.com">
		www.netgear.com
	</a>
	 ou des revendeurs ou agents agr&eacute;&eacute;s par NETGEAR et est valide dans la limite permise par les lois applicables de ces territoires. Tout appareil de substitution sera garanti pendant le reste de la p&eacute;riode de garantie originale ou trente (30) jours (la plus longue des deux), ou pour une p&eacute;riode suppl&eacute;mentaire requise par la loi applicable.
	<br />
	<br />
	 24.4&nbsp;&nbsp;&nbsp;
	<u>
		Instructions
	</u>
	. Pour obtenir un service en lien avec la Garantie appareil limit&eacute;e ou la Garantie produit reconditionn&eacute;, contactez l'&eacute;quipe client&egrave;le de NETGEAR &agrave; l'adresse
	<a href="mailto:support@netgear.com">
		<strong>
			support@netgear.com
		</strong>
	</a>
	. NETGEAR pourra Vous demander de fournir les d&eacute;tails de la preuve d'achat et/ou de satisfaire &agrave; d'autres exigences avant de b&eacute;n&eacute;ficier du service de garantie.
	<br />
	<br />
	 24.5 &nbsp;&nbsp;
	<u>
		Exclusions et limites
	</u>
	. Cette garantie ne s'applique pas &agrave; un appareil ou &agrave; une partie d'appareil ayant fait l'objet d'un entretien, d'une modification, d'un reconditionnement ou d'une modification effectu&eacute;e par une personne non agr&eacute;&eacute; par NETGEAR, et ne s'applique pas non plus aux d&eacute;g&acirc;ts cosm&eacute;tiques, tels que des rayures ou des enfoncements. De plus, cette Garantie appareil limit&eacute;e ne s'applique pas aux d&eacute;g&acirc;ts ou d&eacute;fauts provoqu&eacute;s par (1) accident, mauvais traitement, mauvaise utilisation, mauvaise manipulation, inondation, incendie, tremblement de terre ou autres causes externes&nbsp;; (2) une usure normale ou le vieillissement de l'appareil&nbsp; (3) l'utilisation de l'appareil (a) en dehors des utilisations autoris&eacute;es ou pr&eacute;vues d&eacute;crites par NETGEAR, (b) non conforme aux instructions fournies par NETGEAR ou (c) avec une tension ou alimentation incorrecte.
	<br />
	<br />
	 24.6&nbsp; &nbsp; DANS LA LIMITE PERMISE PAR LA LOI, LA GARANTIE APPAREIL LIMITEE ET LA GARANTIE PRODUIT RECONDITIONNE ET LES SOLUTIONS DECRITES CI-DESSUS SONT EXCLUSIVES ET REMPLACENT TOUTES LES AUTRES GARANTIES ET SOLUTIONS, ET NETGEAR REJETTE SPECIFIQUEMENT TOUTE GARANTIE LEGALE OU TACITE, Y COMPRIS, SANS S'Y LIMITER, LES GARANTIES DE QUALITE MARCHANDE, D'ADEQUATION A UN USAGE PARTICULIER ET CONTRE LES DEFAUTS CACHES OU LATENTS. SI NOUS NE POUVONS PAS REJETER LEGALEMENT DES GARANTIES LEGALES OU TACITES, DANS LA MESURE PERMISE PAR LA LOI, TOUTES CES GARANTIES SERONT LIMITEES A LA DUREE DE CETTE GARANTIE APPAREIL EXPRESSE OU GARANTIE PRODUIT RECONDITIONNE ET A UN SERVICE DE REPARATION OU DE REMPLACEMENT. CERTAINS TERRITOIRES N'AUTORISENT PAS LES LIMITATIONS SUR LA DUREE D'UNE GARANTIE LEGALE OU IMPLICITE, DE SORTE QUE LA LIMITATION CI-DESSUS PEUT NE PAS VOUS CONCERNER.
	<br />
	<br />
	 24.7 &nbsp;&nbsp;
	<u>
		Qualit&eacute; de lecture&nbsp;; Streaming
	</u>
	. La r&eacute;solution de lecture et la qualit&eacute; de tout Produit achet&eacute; d&eacute;pend de plusieurs facteurs, dont le type d'appareil sur lequel Vous acc&eacute;dez au Contenu achet&eacute; et Votre bande passante, qui peut augmenter ou diminuer pendant l'utilisation. Si NETGEAR d&eacute;tecte qu'un Contenu achet&eacute; qu'il diffuse en streaming peut &ecirc;tre interrompu ou peut ne pas &ecirc;tre lu correctement de toute autre mani&egrave;re en raison de limitations de la bande passante ou d'autres facteurs, NETGEAR peut r&eacute;duire la r&eacute;solution ou la taille de fichier du Contenu achet&eacute; diffus&eacute;, afin de pouvoir fournir une exp&eacute;rience ininterrompue. NETGEAR ne garantit pas la r&eacute;solution du Contenu achet&eacute; que Vous recevrez au cours du streaming.
</p>
<ol start="25">
	<li>
		<strong>
			 &nbsp;VOTRE RESPONSABILITE
		</strong>
	</li>
</ol>
<p>
	25.1&nbsp;&nbsp; &nbsp;Vous &ecirc;tes enti&egrave;rement responsable de toute violation de Vos obligations en vertu&nbsp;:
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(a)&nbsp;&nbsp; &nbsp;de toute l&eacute;gislation ou r&eacute;glementation en vigueur dans les territoires concern&eacute;s, y compris celle dans laquelle Vous r&eacute;sidez ou depuis laquelle Vous utilisez les Produits et des cons&eacute;quences d'une telle infraction, y compris pour toute perte ou tout dommage subi ou encouru par NETGEAR ou un tiers.
	<br />
	<br />
	 25.2&nbsp;&nbsp; &nbsp;NETGEAR n'encourt aucune responsabilit&eacute; envers Vous ou un tiers concernant ce qui pr&eacute;c&egrave;de.
</p>
<ol start="26">
	<li>
		<strong>
			 &nbsp;RESPONSABILITE DE NETGEAR
		</strong>
	</li>
</ol>
<p>
	26.1&nbsp;&nbsp; &nbsp;Conform&eacute;ment &agrave; la
	<u>
		section 24.3
	</u>
	, NETGEAR n'est pas responsable envers Vous, quels que soient les fondements juridiques, qu'il s'agisse d'une responsabilit&eacute; contractuelle ou d&eacute;lictuelle, (y compris la n&eacute;gligence) et que la possibilit&eacute; de tels dommages ou de telles pertes ait ou non &eacute;t&eacute; notifi&eacute;e &agrave; NETGEAR de&nbsp;:
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(a)&nbsp;&nbsp; &nbsp;Tout dommage direct, sp&eacute;cial ou cons&eacute;cutif&nbsp;;
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(b)&nbsp;&nbsp; &nbsp;Toute perte de revenu, d'activit&eacute;, de profits r&eacute;els ou anticip&eacute;s, d'opportunit&eacute;, de bonne volont&eacute; ou de r&eacute;putation (directement ou indirectement)&nbsp;;
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(c)&nbsp;&nbsp; &nbsp;Tout dommage et/ou corruption ou perte de donn&eacute;es (directement ou indirectement)&nbsp;;
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(d)&nbsp;&nbsp; &nbsp;Toute perte ou dommage r&eacute;sultant de&nbsp;:
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;Toute violation des Conditions g&eacute;n&eacute;rales du pr&eacute;sent Contrat ou de tout autre accord ou relation contractuelle entre NETGEAR et Vous imputable &agrave; de la n&eacute;gligence de la part de NETGEAR et de ses filiales, partenaires et/ou conc&eacute;dants&nbsp;;
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;Toute confiance que vous auriez accord&eacute;e &agrave; la pertinence, l'exactitude, l'exhaustivit&eacute;, la fiabilit&eacute; ou l'existence de tous (a) Produits (y compris logiciels, informations, documents, &eacute;l&eacute;ments mis &agrave; votre disposition dans le cadre ou par l'utilisation des Produits) ou (b) publicit&eacute; ou r&eacute;sultant d'une relation ou transaction entre vous et un publicitaire ou sponsor dont la publicit&eacute; (y compris tout support publicitaire) est mise &agrave; votre disposition lors de ou par votre utilisation des Produits&nbsp;;
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;des Contenus, notamment, mais non exclusivement, des pertes de contenus, des erreurs ou omissions dans un Contenu, des pertes et dommages de toute nature subis du fait de l'utilisation ou de la consultation d'un Contenu publi&eacute;, envoy&eacute; par courriel, disponible, transmis ou mis &agrave; disposition de toute autre mani&egrave;re par le biais des Produits&nbsp;;
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;Toute modification, extension ou limite (y compris toute suspension de Votre utilisation du site Web, des services NETGEAR, de l'acc&egrave;s &agrave; Votre compte et donn&eacute;es de Votre compte ou Votre date d'enregistrement) aux Produits ou toute cessation permanente ou temporaire de la fourniture des Produits (ou d'une partie d'entre eux) ou
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;L'utilisation des donn&eacute;es de Votre compte par toute autre personne que Vous (que Vous en ayez ou non connaissance). Vous &ecirc;tes enti&egrave;rement responsable et tenu de compenser NETGEAR pour tout dommage et/ou perte subi(e) en raison de l'utilisation des donn&eacute;es de Votre compte par une autre personne.
	<br />
	<br />
	 26.2&nbsp;&nbsp; &nbsp;Si NETGEAR est responsable d'une violation des pr&eacute;sentes conditions g&eacute;n&eacute;rales, la responsabilit&eacute; de NETGEAR sera limit&eacute;e aux dommages r&eacute;els auxquels NETGEAR doit s'attendre au moment de la conclusion de l'accord en raison des circonstances connues &agrave; ce moment pr&eacute;cis. Par ailleurs, en cas de frais ind&ucirc;ment d&eacute;bit&eacute;s sur Votre compte par NETGEAR, par erreur ou de mani&egrave;re frauduleuse, le pr&eacute;sent article ne limite pas la capacit&eacute; de NETGEAR &agrave; rembourser lesdits frais.
	<br />
	<br />
	 26.3&nbsp;&nbsp; &nbsp;Aucune disposition formul&eacute;e dans les pr&eacute;sentes Conditions g&eacute;n&eacute;rales ne peut exclure ou limiter de la part de NETGEAR&nbsp;:
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(a)&nbsp;&nbsp; &nbsp;Sa responsabilit&eacute; pour tout d&eacute;c&egrave;s u blessure corporelle r&eacute;sultant de la n&eacute;gligence de NETGEAR ou en lien avec une loi sur la responsabilit&eacute; des Produits&nbsp; et
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(b)&nbsp;&nbsp; &nbsp;Sa responsabilit&eacute; pour les dommages ou pertes susceptibles de ne pas &ecirc;tre l&eacute;galement exclus ou limit&eacute;s par les lois obligatoires applicables. Si les lois applicables dans le territoire de l'utilisateur ne permettent pas l'exclusion de certaines garanties ou conditions ou la limite ou l'exclusion de responsabilit&eacute; pour la perte ou les dommages caus&eacute;s par n&eacute;gligence, une violation du contrat ou des conditions implicites ou des dommages accessoires ou cons&eacute;cutifs, seules les limites permises par la loi de ce territoire s'appliqueront &agrave; l'utilisateur et la responsabilit&eacute; et la garantie de NETGEAR seront limit&eacute;es aux limites pr&eacute;vues par la loi applicable.
</p>
<ol start="27">
	<li>
		<strong>
			 &nbsp;CONDITIONS APPLICABLES AUX APPLICATIONS&nbsp;IOS DE NETGEAR
		</strong>
	</li>
</ol>
<p>
	27.1&nbsp;&nbsp; &nbsp;Apr&egrave;s avoir accept&eacute; les pr&eacute;sentes Conditions g&eacute;n&eacute;rales, les dispositions suivantes s'appliquent quant &agrave; Votre utilisation de toute version d'une application logicielle mobile NETGEAR (&laquo;&nbsp;
	<strong>
		Application
	</strong>
	&nbsp;&raquo;) pour iPhone compatible avec le syst&egrave;me d'exploitation iOS d'Apple Inc. (&laquo;&nbsp;
	<strong>
		Apple
	</strong>
	&nbsp;&raquo;)&nbsp;:
	<br />
	<br />
	 (a)&nbsp;&nbsp; &nbsp;Apple n'est pas partie prenante aux pr&eacute;sentes Conditions g&eacute;n&eacute;rales et n'est propri&eacute;taire, ni responsable d'aucune Application NETGEAR. Apple ne fournit aucune garantie pour les Applications NETGEAR sauf, le cas &eacute;ch&eacute;ant, pour en rembourser le prix d'achat. Apple n'est en aucun cas responsable de la maintenance ou autres services de support pour les Applications NETGEAR et ne peut &ecirc;tre tenu responsable des actions, pertes, obligations, dommages, co&ucirc;ts ou d&eacute;penses li&eacute;s aux Applications NETGEAR, notamment les demandes d'indemnit&eacute;s dans le cadre de la responsabilit&eacute; civile relatives &agrave; des produits tiers, les plaintes selon lesquelles l'Application NETGEAR n'est pas conforme aux r&eacute;glementations et lois en vigueur, les actions faites en vertu de la protection des consommateurs ou d'une loi semblable, et les actions en rapport avec la violation de la propri&eacute;t&eacute; intellectuelle. Les demandes ou actions relatives &agrave; l'utilisation des Applications NETGEAR, notamment celles aff&eacute;rentes aux droits de propri&eacute;t&eacute; intellectuelle, doivent &ecirc;tre adress&eacute;es &agrave; NETGEAR conform&eacute;ment &agrave; la Section&nbsp;31 (&laquo;&nbsp;
	<strong>
		Informations de contact
	</strong>
	&nbsp;&raquo;).
	<br />
	<br />
	 (b)&nbsp;&nbsp; &nbsp;La licence qui Vous a &eacute;t&eacute; octroy&eacute;e dans les pr&eacute;sentes Conditions g&eacute;n&eacute;rales est une licence incessible vous autorisant &agrave; utiliser les Applications NETGEAR sur un produit Apple ex&eacute;cutant le syst&egrave;me d'exploitation iOS d'Apple et dont Vous &ecirc;tes propri&eacute;taire ou que Vous contr&ocirc;lez, dans les limites pr&eacute;vues par les R&egrave;gles d'utilisation d&eacute;finies dans les Conditions de service App Store d'Apple. En outre, Vous devez respecter les conditions de tout accord tiers qui s'applique &agrave; Vous lorsque vous utilisez une Application NETGEAR, comme Votre accord de service de donn&eacute;es Wifi.
	<br />
	<br />
	 (c)&nbsp;&nbsp; &nbsp;Vous certifiez et garantissez que (1) le pays dans lequel Vous r&eacute;sidez n'est soumis &agrave; aucun embargo par le gouvernement des Etats-Unis, que ce pays n'a pas &eacute;t&eacute; d&eacute;sign&eacute; comme un &eacute;tat &laquo;&nbsp;sympathisant au terrorisme&nbsp;&raquo; par le gouvernement des Etats-Unis et (2) que Vous n'&ecirc;tes r&eacute;pertori&eacute; sur aucune liste d'interdiction ou de restriction du gouvernement des Etats-Unis.
	<br />
	<br />
	 (d)&nbsp;&nbsp; &nbsp;Apple et les filiales d'Apple sont des b&eacute;n&eacute;ficiaires tiers des pr&eacute;sentes Conditions g&eacute;n&eacute;rales et, sous r&eacute;serve de Votre acceptation des dispositions des pr&eacute;sentes Conditions g&eacute;n&eacute;rales, auront le droit (et seront consid&eacute;r&eacute;s comme ayant accept&eacute; le droit) d'appliquer les pr&eacute;sentes Conditions g&eacute;n&eacute;rales &agrave; Votre encontre en tant que b&eacute;n&eacute;ficiaire tiers. Nonobstant ce qui pr&eacute;c&egrave;de, le droit de NETGEAR de conclure, d'annuler ou de r&eacute;silier tout(e) variation, renonciation ou r&egrave;glement en vertu des pr&eacute;sentes Conditions g&eacute;n&eacute;rales n'est pas soumis &agrave; l'accord de tout tiers.
</p>
<ol start="28">
	<li>
		<strong>
			 &nbsp;FORCE MAJEURE
		</strong>
	</li>
</ol>
<p>
	28.1&nbsp;&nbsp; &nbsp;NETGEAR ne peut &ecirc;tre tenu pour responsable en cas de d&eacute;faillance ou de retard dans l'ex&eacute;cution de toute obligation de NETGEAR en vertu des pr&eacute;sentes Conditions g&eacute;n&eacute;rales d&eacute;coulant d'&eacute;v&eacute;nements situ&eacute;s en dehors du contr&ocirc;le raisonnable de NETGEAR (&laquo;&nbsp;Cas de force majeure&nbsp;&raquo;), en particulier (sans s'y limiter) (a) l'indisponibilit&eacute; des r&eacute;seaux de t&eacute;l&eacute;communication publics ou priv&eacute;s (b) tout(e) loi, d&eacute;cret, l&eacute;gislation, r&eacute;glementation ou restriction gouvernementale, ou (c) gr&egrave;ve, lock-out ou autre action revendicative, mouvement populaire, &eacute;meute, invasion, attaque terroriste ou menace d'attaques terroristes, guerre (d&eacute;clar&eacute;e ou non) et catastrophe naturelle.
	<br />
	<br />
	 28.2&nbsp;&nbsp; &nbsp;L'ex&eacute;cution des obligations de NETGEAR en vertu des pr&eacute;sentes Conditions g&eacute;n&eacute;rales sera suspendue pendant toute la dur&eacute;e dudit Cas de force majeure, et NETGEAR disposera d'un d&eacute;lai &eacute;tendu pour l'ex&eacute;cution de ses obligations pendant cette p&eacute;riode.
</p>
<ol start="29">
	<li>
		<strong>
			 &nbsp;SITES TIERS ET AUTRES CONTENUS
		</strong>
	</li>
</ol>
<p>
	29.1&nbsp;&nbsp; &nbsp;Les Produits peuvent comporter des contenus en provenance et des liens hypertextes dirigeant vers des ressources et services de contenus tiers, y compris des contenus d'autres sites Web et de tiers, et NETGEAR peut &eacute;galement int&eacute;grer des technologies tierces dans les Produits (&laquo;&nbsp;
	<strong>
		Ressources externes
	</strong>
	&nbsp;&raquo;). NETGEAR ne peut &ecirc;tre tenu responsable, ne reconna&icirc;t pas et n'a aucun contr&ocirc;le sur le contenu (y compris les annonces, produits et autres &eacute;l&eacute;ments) qui Vous est fourni, est mis &agrave; Votre disposition et/ou Vous est pr&eacute;sent&eacute; dans lesdites Ressources externes et d&eacute;cline toute responsabilit&eacute;, directement ou indirectement, en cas de dommage ou perte r&eacute;ellement ou pr&eacute;tendument provoqu&eacute;s par ledit contenu, dans le cadre de son utilisation ou de la confiance qui lui est port&eacute;e (y compris concernant la confiance que Vous placez dans la disponibilit&eacute;, l'exactitude, l'applicabilit&eacute; ou l'int&eacute;gralit&eacute; du contenu), qui est mis &agrave; Votre disposition, Vous est fourni ou Vous est pr&eacute;sent&eacute; dans lesdites Ressources externes. Si Vous choisissez d'acc&eacute;der, d'effectuer une transaction ou d'interagir d'une autre mani&egrave;re avec lesdites Ressources externes, Vous en assumez tous les risques.
	<br />
	<br />
	 29.2&nbsp;&nbsp; &nbsp;Les Produits vous permettent d'acc&eacute;der &agrave; du contenu multim&eacute;dia contr&ocirc;l&eacute; par des tiers (&laquo;&nbsp;
	<strong>
		Contenu tiers
	</strong>
	&nbsp;&raquo;) sur lequel NETGEAR n'exerce aucun contr&ocirc;le &eacute;ditorial ou de programmation. Vous convenez que&nbsp;: (i) les fournisseurs de Contenu tiers peuvent restreindre ou supprimer l'acc&egrave;s &agrave; leur contenu &agrave; tout moment, (ii) dans la mesure du possible en vertu du droit applicable, NETGEAR rejette toute responsabilit&eacute; quant au Contenu tiers et n'a aucun contr&ocirc;le &eacute;ditorial dessus et (iii) NETGEAR n'a aucun contr&ocirc;le sur la distribution du Contenu tiers. Vous convenez que NETGEAR n'assumera aucune responsabilit&eacute; &agrave; Votre &eacute;gard ni &agrave; celui des tiers utilisant Votre Syst&egrave;me concernant du Contenu tiers. Vous convenez &eacute;galement que le Contenu tiers accessible ou transf&eacute;r&eacute; via les Produits est destin&eacute; &agrave; un usage personnel et non commercial, et que les Produits ne peuvent &ecirc;tre utilis&eacute;s pour copier, afficher ou utiliser de mani&egrave;re frauduleuse du Contenu tiers. En principe, l'autorisation du d&eacute;tenteur des droits est requise pour afficher, utiliser ou copier du Contenu tiers. La copie et la distribution frauduleuses d'&oelig;uvres prot&eacute;g&eacute;es par des droits d'auteur peuvent constituer une violation des droits du titulaire desdits droits. Vous reconnaissez qu'en utilisant les Produits, Vous &ecirc;tes expos&eacute; au risque de consid&eacute;rer certains &eacute;l&eacute;ments du Contenu offensants, ind&eacute;cents ou choquants et que toute utilisation des Produits en cette mati&egrave;re rel&egrave;ve de votre enti&egrave;re responsabilit&eacute;.
	<br />
	<br />
	 29.3&nbsp;&nbsp; &nbsp;Vous pouvez de temps &agrave; autre, et en conjonction &agrave; ou via l'utilisation des Produits, acheter ou b&eacute;n&eacute;ficier de Produits tiers et autres Services, biens et logiciels qui Vous sont fournis par un tiers. Votre utilisation de ces Produits tiers et autres services, produits ou logiciels peut &ecirc;tre soumise aux Conditions sp&eacute;ciales et &agrave; des conditions g&eacute;n&eacute;rales distinctes &eacute;tablies entre Vous et le tiers concern&eacute;. Le pr&eacute;sent Contrat n'affecte pas Votre relation l&eacute;gale avec ce tiers et NETGEAR n'est pas responsable des Produits et autres services, biens ou logiciels tiers qui Vous sont fournis par tout tiers.
	<br />
	<br />
	 29.4&nbsp;&nbsp; &nbsp;Lorsque Vous utilisez une application tierce, l'application peut demander Votre autorisation pour acc&eacute;der &agrave; Votre contenu et &agrave; Vos informations afin de permettre le fonctionnement correct de l'application. Votre accord avec le fournisseur de cette application d&eacute;terminera la mani&egrave;re dont l'application peut utiliser, stocker et transf&eacute;rer ce contenu et ces informations. Assurez-vous donc de lire attentivement les conditions de service de cette application. Sans limiter la port&eacute;e des dispositions des pr&eacute;sentes Conditions g&eacute;n&eacute;rales, Vous convenez que NETGEAR n'assumera aucune responsabilit&eacute; &agrave; Votre &eacute;gard ni &agrave; celui des tiers en vertu de Votre accord avec le fournisseur de l'application tierce.
</p>
<ol start="30">
	<li>
		<strong>
			 &nbsp;RECLAMATIONS CONCERNANT LA VIOLATION DE DROITS DE PROPRIETE INTELLECTUELLE ET D'AUTRES DROITS
		</strong>
	</li>
</ol>
<p>
	30.1&nbsp;&nbsp; &nbsp;
	<u>
		R&eacute;clamations
	</u>
	. NETGEAR respecte les droits de propri&eacute;t&eacute; intellectuelle et nous exigeons de nos utilisateurs qu'ils en fassent autant. Si Vous pensez qu'une &oelig;uvre Vous appartenant a &eacute;t&eacute; copi&eacute;e d'une fa&ccedil;on constituant une violation de Vos droits d'auteur ou que Vos droits de propri&eacute;t&eacute; intellectuelle ont &eacute;t&eacute; enfreints de toute autre fa&ccedil;on, veuillez transmettre les informations suivantes au service de NETGEAR en charge de la propri&eacute;t&eacute; intellectuelle&nbsp;:
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(a)&nbsp;&nbsp; &nbsp;la signature &eacute;lectronique ou physique de la personne autoris&eacute;e &agrave; agir pour le compte du titulaire des droits de propri&eacute;t&eacute; intellectuelle&nbsp;;
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(b)&nbsp;&nbsp; &nbsp;une description de l'&oelig;uvre dont les droits de propri&eacute;t&eacute; intellectuelle ont &eacute;t&eacute; enfreints selon Vous&nbsp;;
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(c)&nbsp;&nbsp; &nbsp;une description de l'emplacement sur le site Web NETGEAR o&ugrave; se trouvent les &eacute;l&eacute;ments qui, selon Vous, constituent la violation&nbsp;;
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(d)&nbsp;&nbsp; &nbsp;vos adresse postale, num&eacute;ro de t&eacute;l&eacute;phone et adresse &eacute;lectronique&nbsp;;
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(e)&nbsp;&nbsp; &nbsp;une d&eacute;claration r&eacute;dig&eacute;e par vos soins selon laquelle vous pensez en toute bonne foi que l'utilisation contest&eacute;e n'a pas &eacute;t&eacute; autoris&eacute;e par le titulaire des droits d'auteur, son repr&eacute;sentant ou la loi&nbsp;&nbsp;;
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(f)&nbsp;&nbsp; une d&eacute;claration sur l'honneur de Vous selon laquelle les informations communiqu&eacute;es ci-dessus dans le cadre de cette d&eacute;marche sont exactes et indiquant que Vous &ecirc;tes le titulaire des droits de propri&eacute;t&eacute; intellectuelle ou que Vous &ecirc;tes autoris&eacute; &agrave; agir pour le compte de ce dernier.
	<br />
	<br />
	 Veuillez envoyer ces informations &agrave; l'adresse suivante&nbsp;: Legal Department, NETGEAR, 350 E Plumeria Drive, San Jose, California 95134, Etats-Unis.
	<br />
	<br />
	 30.2&nbsp;&nbsp; &nbsp;
	<u>
		Solutions
	</u>
	.
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(a)&nbsp;&nbsp; &nbsp;NETGEAR peut r&eacute;pondre &agrave; des avis d'infraction ou de violation suppos&eacute;e des droits d'auteur ou d'autres lois conform&eacute;ment &agrave; la l&eacute;gislation en vigueur et peut supprimer, suspendre ou bloquer l'acc&egrave;s (temporairement ou d&eacute;finitivement) aux comptes des utilisateurs qui enfreignent de fa&ccedil;on r&eacute;p&eacute;t&eacute;e les lois sur les droits d'auteur ou sont en infraction avec la loi en vigueur.
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;(b)&nbsp;&nbsp; &nbsp;NETGEAR peut cl&ocirc;turer les comptes des utilisateurs de tout Produit NETGEAR responsable d'infraction aux droits d'auteur, de marque ou de propri&eacute;t&eacute; intellectuelle de tiers. En outre, les activit&eacute;s visant &agrave; supprimer ou &agrave; contourner les mesures de s&eacute;curit&eacute; con&ccedil;ues pour emp&ecirc;cher la violation de propri&eacute;t&eacute; intellectuelle peuvent &ecirc;tre ill&eacute;gales au regard du droit am&eacute;ricain ou du droit d'autres pays. NETGEAR peut cl&ocirc;turer les comptes des utilisateurs concevant ou utilisant des m&eacute;thodes visant &agrave; supprimer ou &agrave; contourner lesdites mesures de s&eacute;curit&eacute;, et prendre toute autre mesure n&eacute;cessaire ou appropri&eacute;e pour emp&ecirc;cher la violation des droits de propri&eacute;t&eacute; intellectuelle d'un tiers.
</p>
<ol start="31">
	<li>
		<strong>
			 &nbsp;DISPOSITIONS GENERALES
		</strong>
	</li>
</ol>
<p>
	31.1&nbsp;&nbsp; &nbsp;
	<u>
		Int&eacute;gralit&eacute; de l'accord.
	</u>
	 Les pr&eacute;sentes Conditions g&eacute;n&eacute;rales constituent l'int&eacute;gralit&eacute; de l'accord conclu entre NETGEAR et Vous-m&ecirc;me et r&eacute;gissent Votre utilisation des Produits. Elles remplacent tout accord pr&eacute;alable entre NETGEAR et Vous-m&ecirc;me au sujet des Produits. Tout(e) repr&eacute;sentation, d&eacute;claration ou accord r&eacute;alis&eacute; ou conclu ailleurs, directement ou indirectement, par voie &eacute;crite, orale ou publicitaire ne lie en aucun cas NETGEAR, sauf disposition expresse contraire formul&eacute;e par &eacute;crit et Vous &eacute;tant adress&eacute;e par NETGEAR. Vous pouvez &eacute;galement &ecirc;tre soumis &agrave; certaines conditions suppl&eacute;mentaires lorsque Vous utilisez ou achetez d'autres services, des services de soci&eacute;t&eacute;s affili&eacute;es, du contenu de tiers ou des logiciels tiers.
	<br />
	<br />
	 31.2&nbsp;&nbsp; &nbsp;
	<u>
		Renonciation et autonomie des dispositions
	</u>
	. Le manquement de NETGEAR &agrave; exercer un droit ou &agrave; faire appliquer une disposition des pr&eacute;sentes Conditions g&eacute;n&eacute;rales ne constitue en aucun cas une renonciation audit droit ou &agrave; ladite disposition. Si une disposition des pr&eacute;sentes Conditions g&eacute;n&eacute;rales est d&eacute;clar&eacute;e invalide par une juridiction comp&eacute;tente, cette derni&egrave;re devra s'efforcer de respecter l'intention des parties refl&eacute;t&eacute;e dans la disposition, et les autres dispositions des Conditions g&eacute;n&eacute;rales demeureront pleinement valables et applicables.
	<br />
	<br />
	 31.3&nbsp;&nbsp; &nbsp;
	<u>
		B&eacute;n&eacute;ficiaires tiers
	</u>
	. Chacune des filiales et soci&eacute;t&eacute;s affili&eacute;es de NETGEAR est un b&eacute;n&eacute;ficiaire tiers convenu des dispositions formul&eacute;es dans les pr&eacute;sentes Conditions g&eacute;n&eacute;rales lui conf&eacute;rant un avantage (ou des droits). Lesdites filiales ou soci&eacute;t&eacute;s affili&eacute;es sont autoris&eacute;es &agrave; appliquer ou &agrave; s'appuyer sur toute disposition des pr&eacute;sentes Conditions g&eacute;n&eacute;rales leur conf&eacute;rant un avantage (ou des droits). Sous r&eacute;serve de ce qui pr&eacute;c&egrave;de, et &agrave; l'exception des dispositions de la
	<u>
		Section&nbsp;25
	</u>
	 concernant l'Application Apple iOS, aucune autre personne ne constituera un tiers b&eacute;n&eacute;ficiaire des pr&eacute;sentes Conditions g&eacute;n&eacute;rales.
	<br />
	<br />
	 31.4&nbsp;&nbsp; &nbsp;
	<u>
		Cession
	</u>
	. Vous n'&ecirc;tes pas autoris&eacute; &agrave; transf&eacute;rer, affecter ou autrement utiliser ces Conditions g&eacute;n&eacute;rales qui Vous sont personnellement adress&eacute;es, ni aucun de Vos droits ou aucune de Vos obligations en vertu des pr&eacute;sentes Conditions g&eacute;n&eacute;rales sans l'autorisation &eacute;crite pr&eacute;alable de NETGEAR. NETGEAR a le droit de transf&eacute;rer, d'affecter ou d'utiliser autrement les pr&eacute;sentes Conditions g&eacute;n&eacute;rales sans Votre consentement.
	<br />
	<br />
	 31.5&nbsp;&nbsp; &nbsp;
	<u>
		Absence de droits pour les ayants droit et incessibilit&eacute;
	</u>
	. Vous convenez que Vos Produits sont incessibles et que les droits sur Votre identifiant ou les contenus pr&eacute;sents sur Votre compte prendront fin &agrave; Votre d&eacute;c&egrave;s. A la r&eacute;ception d'un exemplaire de certificat de d&eacute;c&egrave;s, Vos Produits et comptes associ&eacute;s seront cl&ocirc;tur&eacute;s et leur contenu supprim&eacute; de mani&egrave;re d&eacute;finitive.
	<br />
	<br />
	 31.6&nbsp;&nbsp; &nbsp;
	<u>
		Droit applicable
	</u>
	. Les pr&eacute;sentes Conditions et Votre relation avec NETGEAR sont r&eacute;gies par le droit de l'Etat de Californie (Etats-Unis), sans r&eacute;f&eacute;rence &agrave; ses dispositions de droit international priv&eacute;. Cela ne doit pas limiter la protection que Vous assurent les dispositions auxquelles la loi en vigueur ne permet pas de d&eacute;roger.
	<br />
	<br />
	 31.7&nbsp;&nbsp; &nbsp;
	<u>
		Interpr&eacute;tation
	</u>
	. Les titres d'article des pr&eacute;sentes Conditions g&eacute;n&eacute;rales sont uniquement fournis &agrave; titre de commodit&eacute; et n'ont aucun effet juridique ou contractuel.
	<br />
	<br />
	 31.8&nbsp;&nbsp; &nbsp;
	<u>
		Langue des Conditions g&eacute;n&eacute;rales.
	</u>
	 Les pr&eacute;sentes Conditions g&eacute;n&eacute;rales sont fournies en langue anglaise. NETGEAR peut Vous fournir une traduction de la version anglaise de ces Conditions g&eacute;n&eacute;rales. Cette traduction est uniquement fournie &agrave; titre de r&eacute;f&eacute;rence. En cas de conflit entre la version en langue anglaise et la version traduite des pr&eacute;sentes Conditions g&eacute;n&eacute;rales, la version en langue anglaise pr&eacute;vaut sur toute version traduite.
	<br />
	<br />
	 31.9&nbsp;&nbsp; &nbsp;
	<u>
		Lois sur l'exportation
	</u>
	. Conscient de la nature mondiale d'Internet, Vous acceptez de Vous conformer &agrave; toutes les r&egrave;gles locales relatives &agrave; Votre comportement en ligne et &agrave; la publication de Contenu acceptable. Plus pr&eacute;cis&eacute;ment, Vous acceptez de Vous conformer &agrave; l'ensemble des lois applicables &agrave; la transmission de donn&eacute;es export&eacute;es depuis les Etats-Unis ou Votre pays de r&eacute;sidence. Vous certifiez et garantissez que le pays dans lequel Vous r&eacute;sidez n'est soumis &agrave; aucun embargo par le gouvernement des Etats-Unis, que ce pays n'a pas &eacute;t&eacute; d&eacute;sign&eacute; comme un &eacute;tat sympathisant au terrorisme par le gouvernement des Etats-Unis et que Vous n'&ecirc;tes r&eacute;pertori&eacute; sur aucune liste d'interdiction ou de restriction du gouvernement des Etats-Unis. Sans limiter la port&eacute;e de ce qui pr&eacute;c&egrave;de, Vous renoncez &agrave; utiliser les Produits dans les pays figurant dans la section 6(j) de l'Export Administration Act.
</p>
<ol start="32">
	<li>
		<strong>
			 &nbsp;DISPOSITIONS PERMANENTES
		</strong>
	</li>
</ol>
<p>
	32.1&nbsp;&nbsp; &nbsp;En cas de r&eacute;siliation ou d'expiration desdites Conditions g&eacute;n&eacute;rales, les sections suivantes demeureront en vigueur&nbsp;: Les sections 10.4, 10.5, 13, 16.2, 17, 18, 21, 22, 23, 24, 25, 26, 31 et 33.
</p>
<ol start="33">
	<li>
		<strong>
			 &nbsp;COORDONNEES
		</strong>
	</li>
</ol>
<p>
	&nbsp;&nbsp;&nbsp; L'entit&eacute; NETGEAR suivante est responsable de la livraison des Produits, suivant la zone g&eacute;ographique o&ugrave; Vous utilisez les Produits&nbsp;:
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;&bull;&nbsp;&nbsp; &nbsp;
	<u>
		Am&eacute;rique&nbsp;
	</u>
	: NETGEAR Inc.
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;&bull;&nbsp;&nbsp; &nbsp;
	<u>
		Tous les autres territoires internationaux
	</u>
	 (notamment, mais non exclusivement l'Europe, le Moyen-Orient, l'Afrique, l'Asie-Pacifique, l'Australie et la Nouvelle-Z&eacute;lande)&nbsp;: NETGEAR International Limited.
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;Pour toute question, r&eacute;clamation ou plainte en rapport avec les Produits, Vous pouvez nous contacter aux adresses suivantes (le cas &eacute;ch&eacute;ant)&nbsp;:
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;NETGEAR, Inc.
	<br />
	 &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;350 East Plumeria Drive
	<br />
	 &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;San Jose, CA 95134, Etats-Unis
	<br />
	 &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;T&eacute;l&eacute;phone&nbsp;: 408-907-8000
	<br />
	 &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;T&eacute;l&eacute;copie&nbsp;: 408-907-8097
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;OU
	<br />
	<br />
	 &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;NETGEAR International Limited
	<br />
	 &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;First Floor Building 3 University Technology Centre Curraheen Road
	<br />
	 &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;Cork, Irlande
	<br />
	 &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;T&eacute;l&eacute;phone&nbsp;: 353 21 2333 200
	<br />
	 &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;T&eacute;l&eacute;copie&nbsp;: 353 21 2333 299
	<br />
	<br />
	 &nbsp;
</p>
<h5 id="Netgear-Armor-terms">
	<strong>
		<u>
			CONDITIONS D'ABONNEMENT SUPPLEMENTAIRES POUR NETGEAR ARMOR
		</u>
	</strong>
</h5>
<ol>
		<br />
		1.&nbsp;&nbsp;&nbsp;NETGEAR Armor (optimis&eacute; par Bitdefender) (&laquo;&nbsp;Armor&nbsp;&raquo;) fournit un logiciel de contr&ocirc;le Internet qui, lorsqu'il est install&eacute; sur Votre appareil en r&eacute;seau (ex.&nbsp;: routeur, ordinateur, t&eacute;l&eacute;phone portable, ordinateur portable), intercepte le trafic li&eacute; &agrave; Internet et bloque certaines applications non s&eacute;curis&eacute;es qui peuvent tenter d'acc&eacute;der &agrave; des ressources prot&eacute;g&eacute;es sur Votre appareil. Cela peut avoir pour cons&eacute;quences que des applications ne d&eacute;marrent pas correctement ou ne fonctionnent pas correctement. Vous reconnaissez que si Vous autorisez l'acc&egrave;s &agrave; ces applications, des pertes de donn&eacute;es ou un vol de donn&eacute;es peuvent en r&eacute;sulter.
		<br />
		<br />
		2.&nbsp;&nbsp;&nbsp;Votre abonnement Armor pr&eacute;pay&eacute; peut &ecirc;tre annul&eacute; dans un d&eacute;lai de trente (30) jours &agrave; compter de l'achat. Si Vous annulez apr&egrave;s 30&nbsp;jours, Votre paiement est non-remboursable et Votre Service se poursuivra jusqu'&agrave; la fin de Votre dur&eacute;e contractuelle.
		<br />
		<br />
		 3.&nbsp;&nbsp; &nbsp;Si Vos Services d'abonnement Armor &eacute;taient li&eacute;s &agrave; un Produit NETGEAR, Votre p&eacute;riode d'abonnement commencera &agrave; la premi&egrave;re &eacute;ch&eacute;ance entre 1) la date &agrave; laquelle Vous activez Vos Services Armor ou 2) quatre-vingt-dix (90) jours &agrave; compter de la date &agrave; laquelle vous installez votre Produit (ex., routeur) et sera effective pendant la dur&eacute;e de Votre p&eacute;riode d'abonnement. Vos Services seront automatiquement d&eacute;sactiv&eacute;s &agrave; la fin de la p&eacute;riode d'abonnement et Vous n'aurez pas le droit de recevoir de fonctionnalit&eacute;s ni de mises &agrave; jour de contenu &agrave; moins de les renouveler.
		<br />
		<br />
		 4.&nbsp;&nbsp; &nbsp;Vos Services Armor peuvent disposer d'une fonctionnalit&eacute; antivol et, si elle est install&eacute;e et activ&eacute;e, Vous permettraient de suivre l'emplacement de l'appareil, de d&eacute;sactiver l'acc&egrave;s &agrave; l'appareil, de transmettre des images captur&eacute;es avec la cam&eacute;ra de Votre appareil ou des enregistrements vocaux enregistr&eacute;s par l'enregistreur de Votre appareil.
		<br />
		<br />
		 5.&nbsp;&nbsp; &nbsp;Au cours de la proc&eacute;dure d'installation, Armor peut d&eacute;sinstaller ou d&eacute;sactiver d'autres Produits de s&eacute;curit&eacute; si ces produits ou fonctionnalit&eacute;s sont incompatibles avec Armor.
		<br />
		<br />
		 6.&nbsp;&nbsp; &nbsp;Vous ne pouvez pas utiliser Armor pour obtenir un acc&egrave;s, t&eacute;l&eacute;charger, transmettre et transf&eacute;rer des donn&eacute;es ou informations &agrave; NETGEAR, Bitdefender ou des tiers de quelque fa&ccedil;on que ce soit. Vous acceptez que Votre utilisation d'Armor soit conforme &agrave; toute les lois qui Vous sont applicables.
		<br />
		<br />
		 7.&nbsp;&nbsp; &nbsp;Vous vous engagez &agrave; accepter, installer et utiliser toute mise &agrave; jour et mise &agrave; niveau du logiciel Armor qui Vous sont transmises automatiquement. Le fonctionnement d'Armor peut &ecirc;tre pr&eacute;serv&eacute; au cours de Votre abonnement uniquement si toutes les mises &agrave; jour et mises &agrave; niveau sont install&eacute;es imm&eacute;diatement apr&egrave;s r&eacute;ception.
		<br />
		<br />
		 8.&nbsp;&nbsp; &nbsp;SAUF SELON LES MODALITES DE CET ACCORD, NETGEAR ET SES CONCEDANTS REJETTENT TOUTES LES AUTRES GARANTIES, EXPLICITES OU IMPLICITES, RELATIVES AU SERVICE ARMOR, AUX AMELIORATIONS, A LA MAINTENANCE OU A LA PRISE EN CHARGE QUI Y SONT LIEES OU A TOUT AUTRE ELEMENT (TANGIBLE OU INTANGIBLE) OU SERVICE FOURNI. NETGEAR DECLINE EXPRESSEMENT TOUTES LES GARANTIE ET CONDITIONS IMPLICITES, Y COMPRIS, SANS S'Y LIMITER, LES GARANTIES IMPLICITES DE QUALITE MARCHANDE, DOMMAGES POUR PERTE DE GOODWILL, ARRET DE TRAVAIL, PERTE DE DONNEES, PANNE D'APPAREIL OU MAUVAIS FONCTIONNEMENT, ADEQUATION A UN USAGE PARTICULIER, NON-INTERFERENCE, EXACTITUDE DE DONNEES, EXACTITUDE DE CONTENU INFORMATIF, INTEGRATION SYSTEME ET ABSENCE DE CONTREFA&Ccedil;ON DE DROITS DE TIERS, DECOULANT DU DROIT, D'UNE LOI, D'UN TRAITEMENT EN COURS, D'HABITUDES ET DE PRATIQUES OU D'UN USAGE COMMERCIAL. La disposition qui pr&eacute;c&egrave;de sera applicable dans toute la mesure permise par le droit applicable.
		<br />
		<br />
		 9.&nbsp;&nbsp; &nbsp;Vous reconnaissez que Vos Services Armor peuvent comporter des fonctionnalit&eacute;s Vous permettant de prot&eacute;ger les informations pr&eacute;sentes sur Votre (Vos) appareil(s). Vous serez peut-&ecirc;tre tenu de fournir un mot de passe pour chiffrer et prot&eacute;ger lesdites informations. Vous reconnaissez que les fonctionnalit&eacute;s peuvent synchroniser des informations chiffr&eacute;es sur diff&eacute;rents appareils en fonction de Votre demande. Vous ne pourrez pas r&eacute;cup&eacute;rer les informations que Vous avez chiffr&eacute;es si Vous perdez ou oubliez le mot de passe. Vous reconnaissez que le niveau de chiffrement pouvant &ecirc;tre utilis&eacute; par Armor doit prot&eacute;ger Vos informations contre un utilisateur ordinaire d'appareil. Toutefois, Vous reconnaissez que le chiffrement puisse &ecirc;tre d&eacute;faillant. Vous reconnaissez &eacute;galement que les informations chiffr&eacute;es puissent ne pas &ecirc;tre d&eacute;chiffr&eacute;es si Votre disque dur est endommag&eacute; ou d&eacute;faillant. NETGEAR ne peut &ecirc;tre tenu responsable de l'acc&egrave;s &agrave; Vos donn&eacute;es, &agrave; Votre appareil ou syst&egrave;me lorsque Vous avez fourni Votre mot de passe &agrave; un tiers ou si vous n'avez pas d&eacute;ploy&eacute; des efforts raisonnables pour prot&eacute;ger lesdites informations, mot de passe, r&eacute;ponses aux questions de s&eacute;curit&eacute; ou en cas d'erreur de l'utilisateur. En outre, NETGEAR n'est pas responsable envers Vous de toute atteinte &agrave; la vie priv&eacute;e ou perte de donn&eacute;es d&eacute;coulant d'un acc&egrave;s non autoris&eacute; &agrave; Vos donn&eacute;es, Votre appareil ou Votre syst&egrave;me par des tiers.
		<br />
		<br />
		 10.&nbsp;&nbsp; &nbsp;NETGEAR ou Bitdefender peut Vous envoyer des avis l&eacute;gaux et d'autres communications concernant Votre abonnement et Vos services de maintenance &agrave; l'aide des informations que Vous nous fournissez. Lesdits avis ou communications peuvent &ecirc;tre envoy&eacute;(e)s par le biais d'avis fournis avec le produit, par e-mail ou sur le site Web NETGEAR.
		<br />
		<br />
		 11.&nbsp;&nbsp; &nbsp;Vous reconnaissez et acceptez que NETGEAR ou Bitdefender puisse recueillir et utiliser certaines informations personnelles et techniques, y compris des fichiers suspects, des informations sur le r&eacute;seau et l'&eacute;quipement, l'utilisation du produit, les logiciels malveillants d&eacute;tect&eacute;s, les fichiers ind&eacute;sirables et le trafic de service, afin d'am&eacute;liorer ses produits, de fournir des services connexes et de les adapter ainsi que d'emp&ecirc;cher une utilisation sans licence ou ill&eacute;gale du produit ou des dommages r&eacute;sultant de produits logiciels malveillants. Vous reconnaissez et acceptez &eacute;galement que la technologie de s&eacute;curit&eacute; utilis&eacute;e peut analyser Votre trafic r&eacute;seau pour d&eacute;tecter des logiciels malveillants et pour &eacute;viter des dommages r&eacute;sultant de produits logiciels malveillants. Toutes les donn&eacute;es personnelles seront recueillies, stock&eacute;es et utilis&eacute;es conform&eacute;ment &agrave; l'Avis de confidentialit&eacute; disponible sur
		<a href="https://www.netgear.com/about/privacy-policy/default.aspx">
			https://www.netgear.com/about/privacy-policy/default.aspx
		</a>
		. &nbsp;
		<br />
		<br />
		 12.&nbsp;&nbsp; &nbsp;Vous acceptez de charger tout fichier ex&eacute;cutable pour une analyse par les serveurs NETGEAR ou Bitdefender. Ces informations de Votre ordinateur peuvent &ecirc;tre envoy&eacute;es &agrave; NETGEAR ou Bitdefender uniquement avec Votre autorisation et ne seront pas envoy&eacute;es automatiquement. Les informations sont recueillies dans le but d'am&eacute;liorer les performances d'Armor ou pour des informations statistiques. Ces informations ne seront pas mises en relation avec des donn&eacute;es personnelles ou des informations personnelles identifiables. Vous reconnaissez que NETGEAR peut (i) utiliser des donn&eacute;es charg&eacute;es depuis Vos Services Armor pour am&eacute;liorer les produits et services&nbsp;; (ii) utiliser des donn&eacute;es charg&eacute;es &agrave; des fins d'analyse ou de rapport uniquement si une telle utilisation ne Vous identifie pas ou ne contient pas d'informations pouvant servir &agrave; identifier un individu. &nbsp;
</ol>
<h5 id="Netgear-Prosupport-terms">
	<strong>
		<u>
			CONDITIONS D'ABONNEMENT SUPPLEMENTAIRES POUR NETGEAR PROSUPPORT POUR LE DOMICILE
		</u>
	</strong>
</h5>
<ol>
		<br />
		1.&nbsp;&nbsp;&nbsp;Un abonn&eacute; aux Services NETGEAR ProSupport pour le domicile qui n'a pas utilis&eacute; les services auxquels il a droit peut choisir de se d&eacute;sabonner et de recevoir un remboursement int&eacute;gral dans les dix (10) premiers jours ouvr&eacute;s de l'abonnement en appelant le +44 800 048 9766. Apr&egrave;s dix (10) jours ouvr&eacute;s, l'abonnement n'est PLUS remboursable. Si les services ont &eacute;t&eacute; utilis&eacute;s, NETGEAR d&eacute;duira un montant proportionnel &agrave; l'utilisation (nombre d'incidents multipli&eacute; par le prix courant par incident) et remboursera la diff&eacute;rence. Les services pay&eacute;s par incident ne sont pas remboursables. &nbsp;
		<br />
		<br />
		 2.&nbsp;&nbsp; &nbsp;NETGEAR ProSupport pour le domicile offre les options de garantie et support suivantes pendant une p&eacute;riode pr&eacute;cis&eacute;e lorsque Vous vous abonnez au service&nbsp;: (1) Garantie &eacute;tendue (2) Garantie et support &eacute;tendus
		<br />
		<br />
		 2.1&nbsp;&nbsp; &nbsp;Garantie &eacute;tendue
		<br />
		<br />
		 La Garantie &eacute;tendue &eacute;tend et am&eacute;liore la Garantie mat&eacute;rielle limit&eacute;e pour un produit NETGEAR neuf et pris en charge pour lequel Vous achetez la Garantie &eacute;tendue (&laquo;&nbsp;Produit pris en charge&nbsp;&raquo;). Vous devez acheter la Garantie &eacute;tendue dans un d&eacute;lai de 90 (quatre-vingt-dix) jours &agrave; compter de la date de Votre achat d'un produit NETGEAR neuf et pris en charge.&nbsp;
	La Garantie &eacute;tendue &eacute;tend &eacute;galement votre Garantie produit reconditionn&eacute; pour un produit reconditionn&eacute; pris en charge achet&eacute; sur
	<a href="http://www.netgear.com">
		www.netgear.com
	</a>
	 ou aupr&egrave;s d'un revendeur agr&eacute;&eacute; (&laquo;&nbsp;Produit pris en charge&nbsp;&raquo;). Vous devez acheter la Garantie &eacute;tendue dans un d&eacute;lai de 90 (quatre-vingt-dix) jours &agrave; compter de la date de Votre achat d'un produit reconditionn&eacute; et pris en charge.&nbsp;
	Lorsqu'un Produit pris en charge est sous garantie, NETGEAR r&eacute;pare ou remplace le produit par un produit identique ou de m&ecirc;me fonctionnalit&eacute; gratuitement.
	<br />
	<br />
	 2.2&nbsp;&nbsp; &nbsp;Garantie &eacute;tendue et support
	<br />
	<br />
	 La Garantie &eacute;tendue et le support &eacute;tendent et am&eacute;liorent la Garantie mat&eacute;rielle limit&eacute;e et le support pour un Produit pris en charge. Vous devez acheter la Garantie &eacute;tendue et support dans un d&eacute;lai de 90 (quatre-vingt-dix) jours &agrave; compter de la date de Votre achat d'un produit NETGEAR neuf et pris en charge.&nbsp;
	Lorsqu'un Produit pris en charge est sous garantie, NETGEAR r&eacute;pare ou remplace le produit par un produit identique ou de m&ecirc;me fonctionnalit&eacute; gratuitement. La Garantie &eacute;tendue et support vous donnent &eacute;galement droit &agrave; une assistance technique gratuite en contactant l'assistance technique NETGEAR au +44 800 048 9766.
		<br />
		<br />
		 3.&nbsp;&nbsp;&nbsp;La Garantie &eacute;tendue et la Garantie &eacute;tendue et support comprennent une couverture due &agrave; des dommages accidentels r&eacute;sultant d'une manipulation (ADH pour &laquo;&nbsp;Accidental Damage from Handling&nbsp;&raquo;) (&laquo;&nbsp;Couverture ADH&nbsp;&raquo;), sous r&eacute;serve des limites de la r&eacute;clamation d&eacute;crites ci-apr&egrave;s. Si, au cours de la p&eacute;riode de Garantie &eacute;tendue, Vous envoyez une r&eacute;clamation valide indiquant &agrave; NETGEAR que le Produit pris en charge a &eacute;t&eacute; d&eacute;faillant en raison de ADH, NETGEAR r&eacute;parera ou remplacera le Produit pris en charge avec un produit identique ou &agrave; fonctionnalit&eacute; &eacute;quivalente gratuitement. La Couverture ADH s'applique uniquement &agrave; une d&eacute;faillance de fonctionnement ou m&eacute;canique provoqu&eacute;e par un accident de manipulation r&eacute;sultant d'un &eacute;v&eacute;nement inattendu ou non voulu, par exemple des gouttes et des &eacute;claboussures d&eacute;coulant de votre utilisation quotidienne normale du Produit pris en charge telle qu'on peut l'attendre pour un tel produit. Vous pouvez &ecirc;tre tenu de fournir une explication quant au lieu et au moment de l'accident, avec une description d&eacute;taill&eacute;e de l'&eacute;v&eacute;nement. NETGEAR peut refuser Votre r&eacute;clamation si Vous ne fournissez pas d'informations relatives &agrave; l'accident lorsque vous y &ecirc;tes invit&eacute;. NETGEAR se r&eacute;serve &eacute;galement le droit de d&eacute;terminer le caract&egrave;re applicable de la Couverture DAM en se basant sur la condition du Produit pris en charge au moment de la r&eacute;clamation.
</ol>
<p>
	<strong>
		&nbsp;
	</strong>
</p>
<h5 id="Netgear-Gearhead-terms">
	<strong>
		<u>
			CONDITIONS D'ABONNEMENT SUPPLEMENTAIRES POUR NETGEAR GEARHEAD POUR LE DOMICILE
		</u>
	</strong>
</h5>
<ol>
		<br />
		 1.&nbsp;&nbsp;&nbsp;Les Services NETGEAR GearHead pour le domicile offrent une assistance technique &agrave; distance, par laquelle un ing&eacute;nieur d'assistance technique peut, avec votre autorisation, prendre le contr&ocirc;le de votre ordinateur depuis son emplacement &agrave; distance. La prise en charge d'ordinateurs, appareils, logiciels et autres produits li&eacute;s aux ordinateurs sp&eacute;cifiques est g&eacute;n&eacute;ralement d&eacute;crite sur le site
		<a href="http://gearhead.netgear.com/products_supported.html">
			http://gearhead.netgear.com/products_supported.html
		</a>
		.
		<br />
		<br />
		 2.&nbsp;&nbsp; &nbsp;Un abonnement aux services NETGEAR GearHead pour le domicile couvre les ordinateurs d&eacute;sign&eacute;s dans Votre compte NETGEAR. L'abonnement couvre jusqu'&agrave; trois (3) ordinateurs dans un domicile, sauf si Vous payez la couverture d'ordinateurs suppl&eacute;mentaires dans le m&ecirc;me abonnement. Vous pouvez demander une prise en charge d'ordinateurs suppl&eacute;mentaires en contactant l'assistance NETGEAR au +44 808 101 1230.
</ol>
<p>
	&nbsp;
</p>
<h5 id="Netgear-Meural-terms">
	<strong>
		<u>
			CONDITIONS D'ABONNEMENT SUPPLEMENTAIRES POUR LA GARANTIE ETENDUE MEURAL CANVAS
		</u>
	</strong>
</h5>
<ol>
		<br />
		 1.&nbsp;&nbsp;&nbsp;Un abonn&eacute; &agrave; la Garantie &eacute;tendue Meural Canvas qui n'a pas utilis&eacute; les services auxquels il a droit peut choisir de se d&eacute;sabonner et de recevoir un remboursement int&eacute;gral dans les dix (10) premiers jours ouvr&eacute;s de l'abonnement en appelant le +44 800 048 9766. Apr&egrave;s dix (10) jours ouvr&eacute;s, l'abonnement n'est PLUS remboursable. Si les services ont &eacute;t&eacute; utilis&eacute;s, NETGEAR d&eacute;duira un montant proportionnel &agrave; l'utilisation (nombre d'incidents multipli&eacute; par le prix courant par incident) et remboursera la diff&eacute;rence. Les services pay&eacute;s par incident ne sont PAS remboursables.
		<br />
		<br />
		 2.&nbsp;&nbsp; &nbsp;La Garantie &eacute;tendue NETGEAR Meural Canvas &eacute;tend et am&eacute;liore la Garantie mat&eacute;rielle limit&eacute;e d'un Meural Canvas (&laquo;&nbsp;Canvas&nbsp;&raquo;). Vous devez acheter la Garantie &eacute;tendue dans un d&eacute;lai de quatre-vingt-dix (90) jours &agrave; compter de la date de Votre achat d'un nouveau Canvas. Lorsqu'un Canvas est sous garantie, NETGEAR le r&eacute;pare ou le remplace par un Canvas identique ou &agrave; fonctionnalit&eacute; &eacute;quivalente gratuitement. Vous pouvez contacter l'assistance NETGEAR au +44 800 048 9766.
		<br />
		<br />
		<strong>
			La Garantie &eacute;tendue Meural Canvas ne comprend pas la couverture due &agrave; un dommage accidentel, d&eacute;fini ici comme un dommage physique, un bris ou une d&eacute;faillance provoqu&eacute;(e) par un accident ou r&eacute;sultant d'un &eacute;v&eacute;nement inattendu ou non intentionnel, par exemple des gouttes, des &eacute;claboussures, un bris ou un dommage d&eacute;coulant de votre utilisation quotidienne normale du Canvas.
		</strong>
</ol>
<p>
	&nbsp;
</p>
<h5 id="Netgear-E-store-terms">
	<strong>
		<u>
			CONDITIONS SUPPLEMENTAIRES POUR LA BOUTIQUE EN LIGNE NETGEAR
		</u>
	</strong>
</h5>
<ol>
		<br />
		 1.&nbsp;&nbsp;&nbsp;
		<u>
			Compte.
		</u>
		 Vous devrez peut-&ecirc;tre configurer un compte pour effectuer des achats sur
		<a href="https://www.netgear.com/">
			www.netgear.com
		</a>
		 (&laquo;&nbsp;Compte de boutique en ligne&nbsp;&raquo;) et disposer d'un mode de paiement valide associ&eacute;. En cas de probl&egrave;me lors du chargement de votre moyen de paiement s&eacute;lectionn&eacute;, NETGEAR peut d&eacute;biter tout autre moyen de paiement associ&eacute; &agrave; votre Compte de boutique en ligne. Vous &ecirc;tes responsable de la pr&eacute;servation de la confidentialit&eacute; de Votre Compte de boutique en ligne et du mot de passe, ainsi que de la limitation de l'acc&egrave;s &agrave; Votre compte, et Vous reconnaissez accepter la responsabilit&eacute; de toutes les activit&eacute;s r&eacute;alis&eacute;es avec Votre compte ou mot de passe. NETGEAR ne vend pas de produits pour enfants. Si Vous avez moins de 18&nbsp;ans, Vous ne pouvez pas cr&eacute;er de Compte de boutique en ligne et pourrez effectuer des achats uniquement avec un parent ou tuteur. NETGEAR se r&eacute;serve le droit de refuser le service, de cl&ocirc;turer des comptes, de supprimer ou de modifier du contenu ou d'annuler des commandes &agrave; sa seule discr&eacute;tion. La collecte, le stockage et l'utilisation par NETGEAR des donn&eacute;es de Votre Compte de boutique en ligne seront conformes &agrave; la Politique de confidentialit&eacute; de NETGEAR disponible &agrave; la page
		<a href="http://www.NETGEAR.com/about/privacy-policy/">
			http://www.NETGEAR.com/about/privacy-policy/
		</a>
		.
		<br />
		<br />
		 2.&nbsp;&nbsp; &nbsp;
		<u>
			Paiement de Votre commande.
		</u>
		 NETGEAR d&eacute;bitera Votre mode de paiement d'un article au moment de l'exp&eacute;dition. Toutefois, NETGEAR peut pr&eacute;-autoriser le montant de Votre commande avec l'&eacute;metteur de Votre carte de cr&eacute;dit, compte de cr&eacute;dit ou carte de d&eacute;bit au moment o&ugrave; Vous effectuez la commande. Lorsque Vous effectuez une pr&eacute;commande &agrave; l'aide d'une carte de d&eacute;bit, NETGEAR d&eacute;bite Votre carte lorsque Vous effectuez la pr&eacute;commande.
		<br />
		<br />
		 3.&nbsp;&nbsp; &nbsp;
		<u>
			Confirmation de commande
		</u>
		. Une confirmation de commande que Vous recevez ne signifie pas que NETGEAR accepte Votre commande et ne constitue pas une confirmation de l'offre de vente de NETGEAR. A tout moment apr&egrave;s r&eacute;ception de Votre commande, NETGEAR peut accepter, refuser ou appliquer des limites quantitatives ou autres &agrave; Votre commande pour toute raison. NETGEAR peut imposer ces limites par personne, par m&eacute;nage, par commande ou sur toute autre base. Si NETGEAR annule une commande ou une partie de commande qu'il Vous a d&eacute;j&agrave; d&eacute;bit&eacute;e, NETGEAR Vous remboursera le montant total de la partie annul&eacute;e de la commande.
		<br />
		<br />
		 4.&nbsp;&nbsp; &nbsp;
		<u>
			Alignement de prix
		</u>
		. NETGEAR s'efforce en permanence de maintenir des prix comp&eacute;titifs sur ses Produits et Services. NETGEAR ne propose pas d'alignement de prix.
		<br />
		<br />
		 5.&nbsp;&nbsp; &nbsp;
		<u>
			Retours, remboursements et droit de propri&eacute;t&eacute;
		</u>
		. Les retours hors garantie de nouveaux Produits sont &eacute;ligibles &agrave; un remboursement si Vous demandez un remboursement et nous renvoyez le(s) article(s) dans un d&eacute;lai de 30 jours &agrave; compter de la date d'origine de Votre achat. Les produits reconditionn&eacute;s achet&eacute;s aupr&egrave;s de netgear.com sont fournis avec une p&eacute;riode de retour de 90&nbsp;jours et sont &eacute;ligibles pour un remboursement si Vous demandez un remboursement et nous renvoyez le(s) article(s) dans un d&eacute;lai de 90&nbsp;jours &agrave; compter de la date d'origine de Votre achat. Vous serez rembours&eacute; sur Votre forme de paiement d'origine au prix d'achat d'origine plus la taxe de vente applicable apr&egrave;s notre traitement de votre retour &agrave; notre site de traitement des retours.&nbsp; Les frais de retour (le cas &eacute;ch&eacute;ant) seront d&eacute;duits de Votre remboursement. Les remboursements appara&icirc;tront sur Votre relev&eacute; dans un d&eacute;lai approximatif de 15&nbsp;jours ouvr&eacute;s. Si Vous avez effectu&eacute; Votre achat dans le cadre d'une offre group&eacute;e ou d'une offre promotionnelle, Votre remboursement peut &ecirc;tre ajust&eacute; et/ou calcul&eacute; au prorata. NETGEAR ne re&ccedil;oit la propri&eacute;t&eacute; des articles renvoy&eacute;s qu'une fois que l'article arrive au site de traitement des retours. Des instructions relatives au retour et au remplacement sous garantie sont disponibles ici
		<a href="https://www.netgear.com/about/warranty/">
			https://www.netgear.com/about/warranty/
		</a>
		.
		<br />
		<br />
		 6.&nbsp;&nbsp; &nbsp;
		<u>
			Exp&eacute;dition, livraison, propri&eacute;t&eacute; et risque de perte
		</u>
		. NETGEAR conditionne et exp&eacute;die les Produits conform&eacute;ment &agrave; ses pratiques standard.&nbsp; Les frais d'exp&eacute;dition et de traitement sont en suppl&eacute;ment sauf mention contraire expresse au moment de la vente.&nbsp; Les Produits sont exp&eacute;di&eacute;s par un op&eacute;rateur tiers en vertu d'un contrat d'exp&eacute;dition.&nbsp; Par cons&eacute;quent, la propri&eacute;t&eacute; des Produits et le risque de perte vous seront transf&eacute;r&eacute;s &agrave; la livraison par NETGEAR des Produits &agrave; l'op&eacute;rateur. Vous reconnaissez que toutes les dates d'exp&eacute;dition planifi&eacute;es sont seulement des estimations. NETGEAR d&eacute;ploiera des efforts raisonnables pour respecter les dates d'exp&eacute;dition planifi&eacute;es, mais en aucun cas NETGEAR ne pourra &ecirc;tre tenu responsable de toute perte, tout dommage ou toute p&eacute;nalit&eacute; r&eacute;sultant d'un retard d'exp&eacute;dition ou de livraison.
		<br />
		<br />
		 7.&nbsp;&nbsp; &nbsp;
		<u>
			Taxes
		</u>
		. NETGEAR est tenu l&eacute;galement de facturer les taxes de vente applicables en fonction des l&eacute;gislations nationales et locales. G&eacute;n&eacute;ralement, la taxe est bas&eacute;e sur le type de produit ou service achet&eacute; et l'endroit o&ugrave; Votre achat est exp&eacute;di&eacute;, envoy&eacute; ou retir&eacute;.&nbsp; Lorsqu'une taxe de vente est applicable, le total de Votre commande lors du paiement refl&egrave;te l'estimation de la taxe. La taxe de vente finale factur&eacute;e sur Votre commande sera calcul&eacute;e au moment de l'exp&eacute;dition.&nbsp; Les frais d'exp&eacute;dition peuvent &eacute;galement &ecirc;tre soumis &agrave; des taxes dans certains Etats.
		<br />
		<br />
		 8.&nbsp;&nbsp; &nbsp;
		<u>
			Exactitude du contenu
		</u>
		. NETGEAR d&eacute;ploiera des efforts raisonnables pour afficher pr&eacute;cis&eacute;ment les attributs des Produits et Services qu'il vend. NETGEAR ne garantit pas l'exactitude, l'exhaustivit&eacute; ni l'absence d'erreur dans les descriptions de produits ou d'autres contenus. Les prix et promotions sont susceptibles d'&ecirc;tre modifi&eacute;s. NETGEAR ne peut pas confirmer la disponibilit&eacute; ou le prix d'un article avant que Vous ne passiez Votre commande. Malgr&eacute; tous les efforts de NETGEAR, parfois un article peut ne plus &ecirc;tre disponible, l'offre peut &ecirc;tre erron&eacute;e ou un article peut comporter une erreur de prix. Pour l'une ou plusieurs de ces raisons, NETGEAR peut annuler Votre commande ou Vous contacter pour vous apporter des instructions relatives &agrave; la commande. NETGEAR se r&eacute;serve &eacute;galement le droit de limiter les quantit&eacute;s et de r&eacute;viser, suspendre ou cl&ocirc;turer un &eacute;v&eacute;nement ou une promotion &agrave; tout moment sans pr&eacute;avis.
		<br />
		<br />
		 9.&nbsp;&nbsp; &nbsp;
		<u>
			Indisponibilit&eacute; de compte&nbsp;; cl&ocirc;ture&nbsp;; fraude
		</u>
		. NETGEAR peut, &agrave; sa seule discr&eacute;tion, cl&ocirc;turer ou suspendre Votre utilisation ou acc&egrave;s &agrave; Votre compte pour toute raison, y compris, sans s'y limiter, une violation de ces Conditions g&eacute;n&eacute;rales. Si NETGEAR Vous avertit que Votre acc&egrave;s ou Votre utilisation de Votre compte est cl&ocirc;tur&eacute;(e). Vous devez cesser et renoncer &agrave; tout acc&egrave;s ou utilisation imm&eacute;diatement.
	<br />
	<br />
	NETGEAR se r&eacute;serve le droit d'annuler, de reporter, de refuser d'exp&eacute;dier ou de rappeler aupr&egrave;s de l'exp&eacute;diteur toute commande en cas de soup&ccedil;on de fraude sans aucun pr&eacute;avis pour Vous.
	<br />
	<br />
	<br />
	<br />
	<sup>
		&copy;
	</sup>
	 2020 NETGEAR, Inc. Tous droits r&eacute;serv&eacute;s.
	<br />
	<br />
	 R&eacute;vision, application&nbsp;: 13&nbsp;mai&nbsp;2020
<p>
	&nbsp;
</p>
</ol>
