var AccessCtrlAccessRulesAdvHelpRpm =
{
	"header": "인터넷 접속 제어 항목 등록/수정 도움말",
	"brief": "사용자는 이 페이지에서 새로운 규칙을 생성할 수 있습니다.",
	"description": "<B>설명</B> - 이 필드에서는 규칙에 대한 이름을 입력합니다. 이 이름은 <b>고유한</b> 이름이어야 합니다.",
	"lan_host": "<B>LAN 호스트</B> - 이 필드에서는 이 규칙에 대한 호스트를 드롭다운 목록에서 선택합니다.",
	"target": "<B>대상</B> - 이 필드에서는, 이 규칙에 대한 대상을 드롭다운 목록에서 선택합니다. 기본 값은 모든 대상(Any Target) 입니다.",
	"schedule": "<B>일정</B> - 이 필드에서는, 규칙에 대한 스케줄을 드롭다운 목록에서 선택합니다. 기본 값은 항상 입니다.",
	"rule": "<B>규칙</B> - 이 필드에서는, 규칙에 대한 드롭다운 목록에서 허용 또는 거부를 선택합니다. 기본값은 거부입니다.",
	"direction": "<B>방향</B> - 이 필드에서는, 방향에 대한 드롭다운 목록에서 IN 또는 OUT을 선택합니다.",
	"protocol": "<B>프로토콜</B> - 이 필드에서는, 드롭다운 목록에 All, TCP, UDP, 그리고 ICMP의 4가지 옵션 중 대상에 대한 것을 선택합니다.",
	"save": "<B>저장</B>을 클릭하면, 설정을 완료합니다.",
	"back": "접속 제어 규칙 관리 페이지로 돌아가려면 <B>뒤로</B>를 클릭하십시오."
};
var AccessCtrlAccessRulesHelpRpm =
{
	"header": "인터넷 사용 제한 규칙 관리 도움말",
	"brief": "편리하고 강력한 <B>인터넷 접속 제어</B> 기능을 제공하여 LAN 내에서 호스트의 인터넷 활동을 제어할 수 있습니다. 추가적으로, 사용자는<B>호스트 목록</B>, <B>대상 목록</B> 그리고 <B>스케줄</B>을 유동적으로 합쳐서 이 호스트의 인터넷 서핑을 제한할 수 있습니다.",
	"internet": "<B>인터넷 액세스 제어 사용</B> - 체크상자를 선택하면 접속 제어 기능이 활성화 되어, 기본 필터 규칙이 적용됩니다.",
	"description": "<B>설명</B> - 해당 규칙의 이름이 표시되고 그 이름은 다른 이름과 중복되지 말아야 합니다.",
	"lan_host": "<B>LAN 호스트</B> -  해당 규칙의 호스트 정보가 표시됩니다.",
	"target": "<B>대상</B> - 해당 규칙의 대상 정보가 표시됩니다.",
	"schedule": "<B>일정</B> - 해당 규칙의 스케줄 정보가 표시됩니다.",
	"rule": "<B>규칙</B> - 허용 또는 차단 패킷을 통해 이 장치를 통과할 디바이스를 관리할 수 있습니다.",
	"status": "<B>상태</B> - 규칙의 상태가 표시됩니다.",
	"edit": "<B>수정</B> - 해당 규칙을 수정하거나 삭제할 수 있습니다.",
	"for_exam": "<B>예제:</B> 만일 MAC 주소가 <font color=\"#C11C66\">00:11:22:33:44:AA</font> 인 호스트의 <b>www.google.com</b> 접속을 <b>토요일과 일요일</b> <b>18:00</b>에서 <b>20:00</b>까지만 허용하고, 다른 호스트가 인터넷 접속을 위해 LAN을 사용을 <b>금지</b>하려면, 다음과 같은 설정을 따라야 합니다:",
	"rule_0": "규칙 목록 페이지로 돌아가려면 왼쪽에 있는 <b>인터넷 사용 제한</b>의 하위메뉴인 <b>규칙</b> 규칙을 클릭합니다. 인터넷 접속 제어 기능 사용을 클릭하여 활성화된 접속 제어 정책에 의해 지정된 패킷만 허용됩니다.를 선택합니다.",
	"setup_wiza": "아래 설정 내용은 <b>설정 마법사</b> 버튼을 클릭하여 진행할 수 도 있습니다.",
	"host": "<b>인터넷 사용 제한</b>의  하위 메뉴인 <b>호스트</b> 을 클릭하여 호스트 목록 페이지로 이동합니다. 호스트 설명이  Host_1이고  MAC  주소가 00:11:22:33:44:AA인 새 항목을 추가하십시오.",
	"target_0": "<b>인터넷 사용 제한</b>의 하위메뉴인  <b>대상</b> 대상을 클릭하여 대상 목록 페이지로 이동합니다. 대상 설명이 Target_1이고 도메인 이름이 www.google.com 으로 새 항목을 추가하십시오.",
	"schedule_0": "<b>인터넷 사용 제한</b>의 하위메뉴인 <b>스케줄</b>을 클릭하여 스케줄 목록 페이지로 이동합니다. 스케줄 설명이 Schedule_1, 요일은 토요일과 일요일, 시작 시간은 1800 그리고 종료 시간은 2000으로 새 항목을 추가하십시오.",
	"rule_1": "<b>인터넷 사용 제한</b>의  하위메뉴인 <b>규칙</b>을 클릭하고, <b>새로 추가...</b> 버튼을 눌러 아래와 같은 새로운 규칙을 추가합니다:",
	"s_0": "규칙 이름 필드에서 규칙에 대한 이름을 입력하십시오. 이름은  Rule_1과 같이 고유한 이름이어야 합니다.",
	"s_1": "호스트 필드에서, Host_1을 선택합니다.",
	"s_2": "대상 필드에서, Target_1을 선택합니다.",
	"s_3": "일정 필드에서, Schedule_1을 선택합니다.",
	"s_4": "상태 필드에서, 사용함을 선택합니다.",
	"s_5": "저장을 클릭하여 설정을 완료합니다.",
	"s_6": "설정 완료 후 인터넷 사용 제한 규칙 관리 페이지로 이동하면 다음 목록이 보여집니다:",
	"add_new": "<b>새로 추가...</b> 버튼을 클릭하면, 새 규칙 항목을 추가할 수 있습니다.",
	"enable_sele": "테이블내 설명 옆 빈칸을 선택하고 <b>선택 사용</b> 버튼을 클릭하면, 목록에 있는 모든 규칙을 활성화할 수 있습니다.",
	"disable_sele": "테이블내 설명 옆 빈칸을 선택하고 <b>선택 사용안함</b> 버튼을 클릭하면, 목록에 있는 모든 규칙을 비활성화할 수 있습니다.",
	"delete_sele": "테이블내 설명 옆 빈칸을 선택하고 <b>전부 삭제</b> 버튼을 클릭하면, 테이블 내에 있는 모든 항목을 삭제할 수 있습니다.",
	"note": "<b>주의:</b> 공유기는 활성화된 필터링 규칙에 따라 패킷을 적용합니다. 패킷이 목록에 있는 모든 필터링 규칙에 의해 지정하지 않은 경우 기본 필터링 규칙이 적용됩니다.",
	td_description: "설명",
	td_lan: "LAN 호스트",
	td_target: "대상",
	td_sched: "일정",
	td_rule: "규칙",
	td_status: "상태",
	td_edit: "수정",
	td_allow: "허용",
	td_enable: "사용"
};
var AccessCtrlAccessTargetsAdvHelpRpm =
{
	"header": "접속 제어 대상 항목 추가/수정 도움말",
	"brief": "이 페이지에서 사용자는 대상 목록에 대한 항목을 하나 생성할 수 있습니다.",
	"mode": "<B>모드</B> - 모드에는 세 가지 옵션이 있으며, IP 주소, MAC 주소, URL 주소 입니다. 사용자는 드롭 다운 목록에서 셋 중 하나를 선택할 수 있습니다.",
	"description": "<B>설명</B> - 이 필드에서는 대상에 대한 설명을 입력합니다. 이 설명은  <b>고유한</b> 것이어야 함을 유의 해야 합니다..",
	"ip_addr": "<B>IP 주소</B> 를 선택하면, 다음 항목들이 보여질 것 입니다:",
	"ip_addr_0": "<B>IP 주소</B> - 대상(대상들)의 IP 주소(혹은 주소 범위)을 192.168.0.23과 같은 형식으로 입력합니다.",
	"port": "<B>포트</B> - 많이 사용하는 관련 서비스 템플릿을 제공합니다. 드롭다운 목록에서 하나를 선택하면 해당하는 포트 번호가 대상 포트 필드에 자동으로 채워질 것입니다. ㅇ예를들면, 만일 \"FTP\"을 선택하면, \"21\" 이 대상 포트에 자동으로 채워질 것 입니다..",
	"url_addr": "<B>URL 주소</B> 선택하면 다음과 같은 항목을 볼 수 있습니다:",
	"url_addr_0": "<B>URL 주소</B> - 여기에 4개 URL을 입력할 수 있으며, 전체 이름이나 키워드를 입력할 수 있습니다 (예로: google). 키워드에 (www.google.com, www.google.cn) 있는 모든 URL은 차단 되거나 허용 됩니다.",
	"save": "<B>저장</B>을 클릭하면, 설정을 완료합니다.",
	"back": "<B>뒤로</B>을 클릭하여 대상 설정 페이지로 돌아갑니다."
};
var AccessCtrlAccessTargetsHelpRpm =
{
	"header": "인터넷 사용 제한 대상 설정 도움말",
	"brief": "편리하고 강력한 인터넷 접속 제어 기능을 제공으로 LAN 내에서 호스트의 인터넷 활동을 제어할 수 있습니다. 이 페이지에서 호스트의 접속을 허용 혹은 차단할 대상 목록을 만들 수 있습니다.",
	"description": "<B>설명</B> - 여기에는 대상에 대한 설명이 표시되며,그 설명은 <B>고유한</B> 값이어야 합니다.",
	"details": "<B>세부 정보</B> - 해당 대상의 IP 주소나, 포트 혹은 도메인 이름이 될 수 있습니다.",
	"edit": "<B>수정</B> - 기존 항목을 수정합니다.",
	"for_exam": "<B>예를 들면</B>: 만일 MAC 주소가  <font color=\"#C11C66\">00:11:22:33:44:AA</font>인 LAN 내의 호스트의 인터넷 활동을  <B>www.google.com</B> 만 접속하도록 제한하고 싶다면, 우선 다음과 같이 설정해야 합니다:",
	"s_0": "새로 추가 버튼을 클릭하여 대상 항목 추가/편집 페이지로 이동합니다.",
	"s_1": "모드 필드에서, 드롭 다운 목록으로부터 도메인 이름을 선택합니다.",
	"unique": "대상 설명 필드에 대상에 대한 <B>고유한</B> 설명을 입력합니다. (예: Target_1)",
	"google": "도메인 이름 필드에서, <B>www.google.com</B>을 입력합니다.",
	"save": "<B>저장</B>을 클릭하면, 설정을 완료합니다.",
	"s_2": "그리고 대상 페이지로 돌아가면, 다음 목록이 보여집니다:",
	"add_new": "<b> 새로 추가...</b> 버튼을 클릭하면, 새 대상 항목을 추가할 수 있습니다.",
	"delete_sele": "테이블내 설명 옆 빈칸을 선택하고 <b>전부 삭제</b> 버튼을 클릭하면, 테이블 내에 있는 모든 항목을 삭제할 수 있습니다.",
	td_description: "설명",
	td_details: "세부 정보",
	td_edit: "수정"
};
var AccessCtrlHostsListsAdvHelpRpm =
{
	"header": "호스트 항목 추가 또는 수정 도움말",
	"brief": "이 페이지에서 사용자는 호스트목록에 대한 항목을 생성하거나 수정 할 수 있습니다.",
	"mode": "<B>모드</B> - IP 주소와 MAC 주소 두 가지 옵션이 있습니다. 사용자는 드롭 다운 목록에서 둘 중 하나를 선택할 수 있습니다.",
	"description": "<B>설명</B> - 여기에는 대상에 대한 설명을 표시됩니다. 그 설명은  <B>고유한</B> 값이어야 합니다.",
	"ip_addr": "<B>IP 주소</B> 을 선택하면, 다음 항목들이 보여질 것 입니다:",
	"address": "<B>LAN IP 주소</B> - 호스트의 IP 혹은 주소 범위를 192.168.0.23과 같이 형식으로 입력합니다.",
	"mac_addr": "<b>MAC 주소</b> 을 선택하면, 다음 항목들이 보여질 것입니다:",
	"mac_addr_0": "<B>MAC 주소</B> - 00:11:22:33:44:AA과 같은 호스트의 MAC 주소를 XX:XX:XX:XX:XX:XX 형식으로 입력합니다.",
	"save": "<B>저장</B>을 클릭하면, 설정을 완료합니다.",
	"back": "<B>뒤로</B> 버튼을 클릭하시면 호스트 설정 페이지로 돌아갑니다."
};
var AccessCtrlHostsListsHelpRpm =
{
	"header": "인터넷 사용 제한 호스트 설정 도움말",
	"brief": "편리하고 강력한 인터넷 접속 제어 기능을 제공하여 LAN 내에서 호스트의 인터넷 활동을 제어할 수 있습니다. 이 페이지에서, 사용자는 접속 제어 규칙에 대한 호스트 목록을 설정할 수 있습니다.",
	"description": "<B>설명</B> - 여기에는 대상에 대한 설명을 표시됩니다. 그 설명은 <b>고유한</b> 값이어야 합니다.",
	"addr_info": "<B>주소 정보 </B> - 여기에는 호스트에 대한 정보를 표시됩니다. 그 정보는 IP 나 MAC이 될 수 있습니다.",
	"edit": "<B>수정</B> - 해당 항목을 편집합니다.",
	"for_exam": "<B>예를 들어</B>: 만일 MAC 주소가 <font color=\"#C11C66\">00:11:22:33:44:AA</font>인 호스트의 인터넷 활동을 제한하고자 한다면, 아래와 같이 설정해야 합니다: ",
	"add_new": "<B>새로 추가...</B> 버튼을 클릭하면 호스트 목록 설정 페이지로 들어갑니다.",
	"s_0": "모드 필드에서, 드롭다운 목록에서 MAC 주소을 선택합니다.",
	"unique": "설명 필드에서, 해당 호스트에 대한 고유한 설명을 만듭니다. (예: Host_1)",
	"aa": "MAC 주소 필드에서, <B>00:11:22:33:44:AA</B>을 입력합니다.",
	"save": "<B>저장</B>을 클릭하면, 설정을 완료합니다.",
	"s_1": "그리고 호스트 페이지로 돌아가면, 다음 목록이 나타날 것 입니다:",
	"add_new_0": "<b>새로 추가...</b> 버튼을 클릭하면, 새 호스트 목록항목을 추가할 수 있습니다.",
	"delete_sele": "테이블내 설명 옆 빈칸을 선택하고 <b>전부 삭제</b> 버튼을 클릭하면, 테이블 내에 있는 모든 항목을 삭제할 수 있습니다.",
	td_description: "설명",
	td_addr: "주소 정보",
	td_edit: "수정"
};
var AccessCtrlTimeSchedAdvHelpRpm =
{
	"header": "고급 스케줄 설정 도움말",
	"brief": "이 페이지에서 사용자는 호스트목록에 대한 항목을 생성하거나 수정 할 수 있습니다.",
	"description": "<B>설명</B> - 이 필드에서는 스케줄에 대한 설명을 입력합니다. 이 설명은 Schedule_1과 같이 <b>고유한</b> 것이어야 합니다.",
	"apply": "<B>Apply To </B> - In this field, select \"Each Week\" and day (days) you need, or choose \"Each Day\".",
	"time": "<B>시간</B> - 24시간 종일을 선택하거나 직접 시작 시간과 중단 시간을 지정합니다.",
	"save": "<B>저장</B>을 클릭하면, 설정을 완료합니다.",
	"back": "<B>뒤로</B> 버튼을 클릭하여 스케줄 설정 페이지로 돌아갑니다."
};
var AccessCtrlTimeSchedHelpRpm =
{
	"header": "인터넷 사용 제한 일정 설정 도움말",
	"brief": "편리하고 강력한 인터넷 접속 제어 기능을 제공하여 LAN 내에서 호스트의 인터넷 활동을 제어할 수 있습니다. 이 페이지에서 사용자는 특정 시간에 호스트의 인터넷 활동을 제어할 수 있는 스케줄 목록을 설정할 수 있습니다.",
	"descript": "<B>설명</B> - 여기에는 스케줄에 대한 설명을 표시하며, 이 설명은 <b>고유한</b> 것이어야 합니다.",
	"edit": "<B>수정</B> - 해당 스케줄을 편집할 수 있습니다.",
	"for_exam": "<B>예제</B>: 만일 MAC 주소가 00:11:22:33:44:AA 인 호스트의 www.google.com 접속을 <b>토요일과 일요일</b> <b>18:00에서 20:00</b>까지만 허용하려면 다음과 같은 설정을 진행해주십시오:",
	"add_new": "일정 목록표에서 <B>일정 취소</B> 버튼을 클릭하면 회색 블록으로 표시됩니다. 토요일과 일요일 18:00에서 20:00까지 파란색 블록으로 지정해주십시오(파란색:허용, 회색:차단).",
	"unique": "스케줄 설명 필드에서 Schedule_1과 같이 해당 스케줄에 대한 <b>고유한</b> 설명을 입력합니다.",
	"s_0": "적용 대상 필드에서 요일을 선택합니다.",
	"s_1": "시간 필드에서 하루 24 시간을 선택할 수 있습니다. 또는 해당 필드에서 시작 시간과 종료 시간을 입력할 수 있습니다.",
	"save": "<B>저장</B>을 클릭하면, 설정을 완료합니다.",
	"s_2": "그리고 스케줄 페이지로 돌아가면, 다음 목록이 나타날 것 입니다:",
	"add_new_0": "<b>새로 추가...</b> 버튼을 클릭하면, 새 호스트 목록항목을 추가할 수 있습니다.",
	"delete_sele": "테이블내 설명 옆 빈칸을 선택하고 <b>전부 삭제</b> 버튼을 클릭하면, 테이블 내에 있는 모든 항목을 삭제할 수 있습니다.",
	tb_descript: "설명",
	tb_edit: "수정"
};
var AssignedIpAddrListHelpRpm =
{
	"header": "DHCP 클라이언트 목록 도움말",
	"brief": "이 페이지는 장치에 연결된 각 DHCP 클라이언트의 <B> 클라이언트 이름 </B>, <B> MAC 주소 </B>, <B> 할당 된 IP </B> 및 <B> 임대 시간 </B> .",
	"clie_name": "<B>클라이언트 이름</B> - DHCP 클라이언트의 이름.",
	"mac_addr": "<B>MAC 주소</B> - DHCP 클라이언트의 MAC 주소.",
	"assi_ip": "<B> 할당 된 IP </B> - 장치가 DHCP 클라이언트에 할당 한IP 주소입니다.",
	"leas_time": "<B>임대 시간</B> - DHCP 클라이언트에 할당된 IP 주소의 임대 시간.",
	"refresh": "사용자는 이 페이지에 출력되는 어떤 값도 변경할 수 없습니다. 연결된 장치의 새로운 정보를 조회하려면 <B>새로 고침</B> 버튼을 클릭하십시오."
};
var BackNRestoreHelpRpm =
{
	"header": "백업 & 복원 도움말",
	"brief": "<B>백업</B> 버튼을 클릭하면 모든 구성 설정을 사용자의 로컬 컴퓨터에 파일로 저장됩니다.",
	"s_0": "장치 구성을 복원하려면 다음 지시 사항을 따르십시오.",
	"browse": "<B>찾아보기</B> 버튼을 클릭하여, 사용자가 복원하고 싶은 환경 설정 파일을 선택합니다.",
	"restore": "<B>복원</B>  버튼을 클릭하면,선택한 파일로 환경 설정 정보의 복구가 시작됩니다.",
	"note": "<B> 참고 : </B> 현재 구성은 업로드 구성 파일에서 다룹니다. 잘못된 프로세스로 인해 장치가 관리되지 않습니다. 복원 프로세스는 20 초 동안 지속되며 장치가 자동으로 다시 시작됩니다. 장치를 손상될 수 있으니 처리 중에 장치의 전원을 켜 두십시오."
};
var BasicSecurityHelpRpm =
{
	"header": "기본 보안 도움말",
	"brief": "이 페이지에서 사용자는 기본 보안 설정을 구성할 수 있습니다.",
	"firewall": "<B>방화벽</B> - 여기서 사용자는 공유기의 방화벽 기능을 사용함 또는 사용안함으로 설정할 수 있습니다.",
	"spi_fire": "<B>SPI 방화벽</B> - SPI(Stateful Packet Inspection)는 세션 당 상태를 추적하여 사이버 공격을 방지할 수 있도록 합니다. 이는 해당 세션을 통과하는 트래픽이 프로토콜에 부합하는지를 검증합니다. SPI 방화벽은 공장 기본값으로 활성화되어 있습니다. 만일 LAN 상의 모든 컴퓨터가 외부 네트워크에 보여지길 원한다면, 사용자는 이 기능을 끄면 됩니다.",
	"vpn": "<B>VPN</B> - VPN Passthrough는 만일 사용자가 VPN 프로토콜을 사용하는 VPN 터널이 이 공유기를 통과할 수 있게 허용하고 싶을 경우 사용함을 클릭합니다.",
	"pptp_pass": "<B>PPTP Passthrough</B> - PPTP Passthrough는 두 지점간의 PPTP(Point-to-Point Tunneling Protocol)이 IP 네트워크를 통해서 터널링이 될 수 있도록 합니다. PPTP 터널이 이 공유기를 통과할 수 있게 허용하려면 사용함을 클릭합니다.",
	"l2tp_pass": "<B>L2TP Passthrough</B> - L2TP(Layer Two Tunneling Protocol)은 레이어 2 레벨 상의 인터넷 상에서 Point-to-Point 세션을 사용할 수 있도록 합니다. L2TP 터널이 이 공유기를 통과할 수 있게 하려면, 사용함을 클릭합니다.",
	"ipsec_pass": "<B>IPSec Passthrough</B> - IPSec(Internet Protocol security)은 IP 네트워크에서 안전한 통신을 보장하기 위한 프로토콜로 IPSec 터널이 이 공유기를 통과할 수 있도록 허용하려면, 사용함을 클릭합니다.",
	"alg": "<B>ALG</B> - ALG(Application Layer Gateway)의 활성화를 권장합니다. 그 이유는 ALG가 사용자 맞춤 네트워크 주소 변환(NAT) 탐색 필터가 FTP, TFTP, H323 등과 같은 특정 응용 프로그램 레이어의 제어/데이터 프로토콜에 대한 주소와 포트 변환을 지원할 수 있도록 해 줍니다.",
	"ftp_alg": "<B>FTP ALG</B> -  FTP 클라이언트와 서버가 NAT을 통해 데이터를 전송할 수 있도록 허용하려면 사용함을 클릭하십시오.",
	"tftp_alg": "<B>TFTP ALG</B> -  TFTP 클라이언트와 서버가 NAT을 통해 데이터를 전송할 수 있도록 허용하려면 사용함을 클릭하십시오.",
	"h323_alg": "<B>H323 ALG</B> - Microsoft NetMeeting 클라이언트가 NAT을 통해 통신할 수 있게 허용하려면 사용함을 클릭하십시오.",
	"sip_alg": "<B>SIP ALG</B> - SIP 클라이언트와 서버가 NAT를 통해 데이터를 전송할 수 있도록하려면 사용함을 클릭합니다.",
	"rtsp_alg": "<B>RTSP ALG</B> - 일부 미디어 플레이어 클라이언트가 NAT을 통해 일부 스트리밍 미디어 서버와 통신할 수 있게 하려면 사용함을 클릭하십시오.",
	"save": "새로운 설정 정보를 저장하려면 <B>저장</B> 버튼을 클릭하십시오."
};
var BpaCfgHelpRpm =
{
	"header": "WAN 도움말",
	"brief": "<B>연결 유형:</B>",
	"dyna_ip": "인터넷 회선 제공업체가 DHCP 서버를 운영한다면, <B>동적 IP</B> 옵션을 선택하십시오.",
	"stat_ip": "인터넷 회선 제공업체로 부터 고정 IP, 서브넷 마스크, 게이트웨이, DNS 설정 값을 제공받았다면, <B>고정 IP</B> 옵션을 선택하십시오.",
	"pppoe": "인터넷 회선 제공업체로 ADSL서비스를 받고 있다면, <B>PPPoE</B> 옵션을 선택하십시오.",
	"bigp_cable": "만일 사용자의 인터넷 회선 제공업체로 부터 BigPond 케이블 (또는 Heart Beat 신호) 연결을 제공한다면, <B>BigPond 케이블</B> 옵션을 선택하십시오.",
	"l2tp": "인터넷 회선 제공업체로 부터 L2TP 서비스를 받고 있다면, <B>L2TP</B> 옵션을 선택하십시오.",
	"pptp": "인터넷 회선 제공업체로 부터 PPTP 서비스를 받고 있다면, <B>PPTP</B> 옵션을 선택하십시오.",
	"password": "<B>사용자 이름/비밀번호</B> - 인터넷 회선업체로 부터 제공받은 사용자 이름과 비밀번호를 입력하십시오. 이 필드들은 대소문자를 구분합니다.",
	"auth_serv": "<B>인증 서버</B> - 인증 서버의 IP 주소 또는 호스트 이름을 입력합니다.",
	"auth_doma": "<B>인증 도메인</B> - 사용자 위치에 따라 도메인 접미사 서버 이름을 입력하십시오. 예: <br>",
	"mtu_size": "<B>MTU 크기</B> - 일반적인 MTU (Maximum Transmit Unit) 값은 1500 바이트입니다. 일부 인터넷 회선 업체의 경우 MTU값을 변경이 필요할 수 있습니다. 하지만 이는 드문 경우로 꼭 필요하다고 판단 되는 경우에만 인터넷 회선 업체 확인 후 변경하시기 바랍니다.",
	"alwa_on": "<B>항상</B> - 공유기가 연결이 끊긴 후 자동으로 연결합니다. 이 옵션을 사용하려면, 라디오 버튼을 클릭하십시오.",
	"connect": "<B>요구 시 연결</B> - 사용자는 지정된 시간 동안 (<B>최대 유휴 시간</B>)인터넷 연결 유지한 후 인터넷 연결을 끊도록 라우터를 설정할 수 있습니다. 만일 사용자의 인터넷 활동이 존재하지 않아 그 연결이 끊겼다면  <B>요구 시 연결</B> 은 사용자가 인터넷을 다시 사용하려고할 경우 공유기는 자동으로 사용자의 연결을 재연결 될 수 있도록 합니다. 만일 사용자의 인터넷을 상시 연결상태로 두고 싶다면, <B>최대 유휴 시간</B>, 필드에 <B>0</B> 입력하십시오. 그렇지 않으면, 사용자 인터넷 연결이 끊어지기까지 유지되는 시간을 입력하십시오.",
	"caution": "<b>주의</b> - 때로는 사용자가 <B>최대 유휴 시간</B> 을 지정하였지만 연결을 끊을 수 없을 경우가 있습니다. 이는 일부 응용프로그램이 백그라운드에서 지속적으로 인터넷을 방문하고 있기 때문입니다.",
	"connect_manu": "<b>수동으로 연결</b> - 사용자는 라우터가 수동으로 연결하고 끊을 수 있게 설정할 수 있습니다. 일정 시간동안 활동을 하지 않으면 (<B>최대 유휴 시간</B>), 라우터는 사용자의 인터넷 연결을 끊고, 사용자가 인터넷을 다시 사용하고자 할 때 바로 사용자의 연결을 자동으로 재구축 할 수 없게 할 수 있습니다. 이 옵션을 사용하려면 버튼을 클릭하십시오. 만일 사용자의 인터넷을 상시 연결상태로 두고 싶다면, <B>최대 유휴 시간</B> 필드에 0을 입력하십시오. 그렇지 않으면, 사용자 인터넷 연결이 끊어지기까지 소요되는 시간을 분단위로 입력하십시오.",
	"caution_0": "<b>주의</b> - 때로는 사용자가 <B>최대 유휴 시간</B> 을 지정하였지만 연결을 끊을 수 없을 경우가 있습니다. 이는 일부 응용프로그램이 백그라운드에서 지속적으로 인터넷을 방문하고 있기 때문입니다.",
	"connect_0": "<B>연결</B> 버튼을 클릭하면 바로 연결됩니다.",
	"disconnect": "<B>연결 끊기</B> 버튼을 클릭하면 바로 연결이 끊어집니다.",
	"save": "새로운 설정 정보를 저장하려면 <B>저장</B> 버튼을 클릭하십시오."
};
var ChangeLoginPwdHelpRpm =
{
	"header": "비밀번호 도움말",
	"brief": "장치의 출하시 기본 사용자 이름과 암호를 변경하는 것이 좋습니다. 장치의 웹 기반 유틸리티에 액세스하려는 모든 사용자에게 장치의 사용자 이름과 암호를 묻는 메시지가 표시됩니다.",
	"note": "<b>주의</b>: 새 사용자 이름과 비밀번호는 그 길이가 32자를 초과할 수 없으면 빈칸을 포함할 수도 없습니다. 비밀번호를 확인하기 위해 두 번 입력하십시오.",
	"save": "<b>저장</b> 버튼을 클릭하면 새로운 사용자 정보가 저장됩니다.",
	"clea_all": "페이지의 입력 값을 전부 지우려면 <b>전부 지우기</b> 버튼을 클릭하십시오."
};
var DateTimeCfgHelpRpm =
{
	"header": "시간 설정 도움말",
	"brief": "이 페이지에서 수동으로 시간을 설정하거나 자동 시간 동기화를 구성 할 수 있습니다. 장치는 인터넷을 통해 NTP 서버에서 시간을 자동으로 업데이트 할 수 있습니다.",
	"time_zone": "<B>표준 시간대</B> - 사용자가 위치한 시간대역을 선택하십시오.",
	"manually": "<B>수동으로 시간을 설정하려면:</B>",
	"s_0": "사용자의 현지 시간대를 선택합니다.",
	"date": "<B>날짜</B>를 입력합니다.",
	"time": "<B>시간</B>을 입력합니다.",
	"save": "<B>저장</B>을 클릭합니다.",
	"synchronization": "<B>자동으로 시간동기화를 설정하려면:</B>",
	"ntp_serv": "<B>NTP 서버 1</B> 또는 <B>NTP 서버 2</B>의 NTP 서버의 주소를 입력하십시오.",
	"get_gmt": "<B>GMT 가져오기</B> 버튼을 클릭하면 인터넷에서 GMT를 가져옵니다.",
	"daylight": "<B>일광 절약 사용 관련 설정하려면:</B>",
	"daylight_0": "<B>일광 절약 사용 사용함</B> 체크 박스를 선택하여 일광 절약 사용 기능을 활성화 합니다.",
	"start": "일광 절약 사용 범위에 올바른 <B>시작</B> 시간과 <B>종료</B> 시간을 선택합니다.",
	"save_0": "<B>저장</B>을 클릭합니다.",
	"note": "<B>주의:</B>",
	"s_1": "이 설정은 방화벽 기능과 같은 일부 시간 기반 기능에 사용됩니다. 이러한 시간 종속 기능은 시간이 설정되지 않으면 작동하지 않습니다. 따라서 장치에 성공적으로 로그인하는 즉시 시간 설정을 지정하는 것이 중요합니다.",
	"s_2": "기기를 끄면 시간이 손실됩니다.",
	"s_3": "장치가 적절하게 구성된 경우 장치는 자동으로 GMT를 인터넷에서 얻습니다.",
	"s_4": "일광 절약 사용 설정에서 시작 시간과 종료 시간은 1년 이내 간격이어야 하고, 시작 시간은 종료 시간보다 빨라야 합니다.",
	"s_5": "사용자가 일광 절약 사용 기능을 활성화하면 약 1분이내 기능이 수행될 것입니다."
};
var DdnsAddComexeHelpRpm =
{
	"header": "동적 DNS 도움말",
	"brief": "공유기는 동적 도메인 네임 시스템 (<B>DDNS</B>) 기능을 제공합니다. DDNS을 사용하면 고정호스트 도메인 이름에 유동 IP주소로 할당할 수 있습니다. 이는 사용자가 웹서버, FTP 서버 등을 공유기 내부에서 운영할 경우 유용합니다. 이 서비스를 사용하기 전에 <a href=\"#\" onClick=\"openWindow2();\" class=L1>www.comexe.cn</a> DDNS 서비스에 회원가입을 해야 합니다. DDNS 클라이언트 서비스 제공자는 비밀번호나 키를 제공할 것 입니다.",
	"s_0": "DDNS에 대한 설정은 다음과 같이 하십시오:",
	"service_prov": "동적 DNS <b>서비스 제공자</b>로 <a href=\"#\" onClick=\"openWindow2();\" class=L1>www.comexe.cn</a>를 선택하였다면,",
	"doma_names": "사용자의 DDNS 계정의 <B>사용자 이름</B>을 입력하십시오.",
	"user_name": "사용자의 DDNS 계정의 <B>사용자 이름</B> 을 입력하십시오.",
	"password": "사용자의 DDNS 계정의 <B>비밀번호</B> 를 입력하십시오.",
	"login": "<B>로그인</B> 버튼을 클릭하여 DDNS 서비스로 로그인 합니다.",
	"conn_status": "<B>연결 상태</B> - DDNS 서비스 연결의 상태가 여기에 표시됩니다.",
	"logout": "<B>로그아웃</B> 버튼을 클릭하여 DDNS 서비스에서 로그아웃 됩니다.",
	"notice": "<B>주의:</B>성공적으로 로그인 한 후 다른 계정으로 다시 로그인하려고 할 경우, 우선 <B>로그아웃</B>  버튼을 클릭 한 후, 사용자의 새 사용자 이름과 비밀번호를 입력하고 <B>로그인</B> 버튼을 클릭하십시오."
};
var DiagHelp =
{
	"header": "진단 도움말",
	"brief": "이 페이지에서 LAN 및 WAN 측면 모두에 대한 물리 계층과 프로토콜 계층의 연결을 위해 테스트 결과를 볼 수 있습니다. 원하는 유형을 선택하고 시작 버튼을 클릭합니다."
};
var DMZHelpRpm =
{
	"header": "DMZ 도움말",
	"brief": "DMZ 호스트 기능은 DMZ 호스트로 지정된 장비로 모든 네트워크 데이터를 전달함으로써, 공유기 내부에 있는 장비(PC 등)가 게임, 화상회의, 서버 운영 등, 특별한 기능이 원활하게 동작할 수 있게 지원해 줍니다. DMZ 호스트 IP주소는 공유기의 DHCP 기능에 의해서 IP가 변경 될 수 있으므로, IP주소가 변경되지 않게 공유기에서 사용하지 않는 IP주소로 고정 IP 방식으로 지정하여 주십시오.",
	"computer": "<B>DMZ 서버로 컴퓨터나 서버를 지정하려면</B>:",
	"enable": "<B>사용함</B> 버튼을 클릭합니다.",
	"address": "DMZ 기능 사용을 위한 PC의 IP 주소를 <B>DMZ Host IP 주소</B> 영역에 입력하십시오.",
	"save": "<B>저장</B> 버튼을 클릭합니다."
};
var DualBandSelectionHelpRpm =
{
	"header": "듀얼 밴드 설정 도움말",
	"brief": "인터넷 설정이 완료되면 공유기의 무선 주파수 대역을 선택하십시오.",
	"advantages": "<B>5GHz의 장점:</B>",
	"s_0": "5GHz 주파수 대역을 지원하여, 밀집된 사무 공간이나 상가에서는 2.4GHz 대역은 포화 상태이므로 실효 속도는 현저히 감소합니다. 5GHz 주파수 대역으로 주변의 기타 무선 장비와의 전파 간섭을 걱정 없이 쾌적한 무선랜 환경을 구축할 수 있습니다.",
	"disadvantages": "<B>5GHz의 단점:</B>",
	"s_1": "일반적으로, 무선 신호의 주파수는 높을 수록 범위가 짧습니다. 그러므로,2.4GHz 고출력 네트워크의 범위가 5GHz의 네트워크의 범위보다 실질적으로 더 큽니다. 특히, 가정 내에서 5GHz 네트워크의 무선 신호는 2.4GHz 고출력 무선 신호만큼 고체 물질을 통과하지 못합니다."
};
var DynDdnsHelpRpm =
{
	"header": "동적 DNS 도움말",
	"brief": "공유기는 동적 도메인 네임 시스템 (<B>DDNS</B>) 기능을 제공합니다. DDNS을 사용하면 고정호스트 도메인 이름에 유동 IP주소로 할당할 수 있습니다. 이는 사용자가 웹서버, FTP 서버 등을 공유기 내부에서 운영할 경우 유용합니다. 이 서비스를 사용하기 전에 <a href=\"#\" onClick=\"openWindow1();\" class=L1>dyn.com/dns/</a> DDNS 서비스에 회원가입을 해야 합니다. DDNS 클라이언트 서비스 제공자는 비밀번호나 키를 제공할 것 입니다.",
	"s_0": "DDNS에 대한 설정은 다음과 같이 하십시오:",
	"service_prov": "만일 동적 DNS <b>서비스 제공자</b>로<a href=\"#\" onClick=\"openWindow1();\" class=L1>dyn.com/dns/</a>를 선택하였다면,",
	"user_name": "사용자의 DDNS 계정의 <B>사용자 이름</B> 을 입력하십시오.",
	"password": "사용자의 DDNS 계정의 <B>비밀번호</B> 를 입력하십시오.",
	"doma_name": "동적 DNS 서비스 제공자로부터 받은 <B>도메인 이름</B> 을 입력하십시오.",
	"login": "<B>로그인</B> 버튼을 클릭하여 DDNS 서비스로 로그인 합니다.",
	"conn_status": "<B>연결 상태</B> - DDNS 서비스 연결의 상태가 여기에 표시됩니다.",
	"logout": "<B>로그아웃</B> 버튼을 클릭하여 DDNS 서비스에서 로그아웃 됩니다.",
	"notice": "<B>주의:</B>성공적으로 로그인 한 후 다른 계정으로 다시 로그인하려고 할 경우, 우선 <B>로그아웃</B>  버튼을 클릭 한 후, 사용자의 새 사용자 이름과 비밀번호를 입력하고 <B>로그인</B> 버튼을 클릭하십시오."
};
var FixMapCfgHelpRpm =
{
	"header": "고정 IP 주소 목록 도움말",
	"brief": "LAN 내부에 존재하는 PC에 고정 IP 주소를 예약 지정함으로 써, 그 PC는 DHCP 서버에 접속할 때 마다 지정된 IP를 항상 할당 받을 수 있습니다. 고정 IP 주소는 영구적인 IP 주소 지정이 필요한 서버 장비에 이용할 수 도 있습니다.",
	"mac_addr": "<B>MAC 주소</B> - 고정 IP 지정을 원하는 PC의 MAC 주소.",
	"ip_addr": "<B> IP 주소 </B> - 장치가 예약 한 IP 주소입니다.",
	"status": "<b>상태</b> - 해당 항목의 사용 여부",
	"edit": "<b>수정</b> - 기존의 항목의 편집 또는 삭제.",
	"addresses": "<b>고정 IP 주소를 사용하려면, 다음 단계를 진행하십시오</B>:",
	"s_0": "새로 추가 버튼을 클릭하고 추가하고자 하는 컴퓨터의 MAC 주소 (MAC 주소의 형식은 XX:XX:XX:XX:XX:XX)를 입력하고 IP 주소를 dotted-decimal 형식으로 입력하십시오.",
	"save": "<B>저장</B> 버튼을 클릭합니다.",
	"address": "<B>등록된 고정 IP 주소를 변경하려면, 다음과 같은 절차를 따릅니다</B>:",
	"delete_sele": "수정을 원하는 항목을 선택 후, 수정 버튼을 클릭하십시요. 삭제를 원하면 <b>삭제</b> 버튼을 클릭하십시오.",
	"delete_sele_0": "삭제할 항목을 선택하고 <b>삭제</b> 버튼을 클릭하십시오.",
	"save_0": "<B>저장</B> 버튼을 클릭합니다.",
	"add_new": "새로운 고정 IP 항목을 추가하려면 <b> 새로 추가...</b> 버튼을 클릭하십시오.",
	"enable_sele": "목록 내의 모든 항목을 사용함으로 지정하려면 테이블내 MAC 주소 옆 빈칸을 선택하고 <b>선택 사용</b> 버튼을 클릭하십시오.",
	"disable_sele": "목록 내의 모든 항목을 사용안함으로 지정하려면 테이블내 MAC 주소 옆 빈칸을 선택하고 <b>선택 사용안함</b> 버튼을 클릭하십시오.",
	"delete_sele_1": "목로 내의 모든 항목을 삭제하려면 테이블내 MAC 주소 옆 빈칸을 선택하고 <b>전부 삭제</b> 버튼을 클릭하십시오."
};
var YandexDnsHelpRpm =
{
	"header": "Yandex.DNS",
	"brief": "이 페이지에서 악의적인 웹 사이트로부터 기기를 보호하고 자녀 기기의 성인용 웹 사이트를 제한하는 Yandex.DNS 필터를 구성 할 수 있습니다. 모든 장치에 대해 일반 필터를 구성하거나 각 장치에 대해 별도의 필터를 구성 할 수 있습니다.",
	"brief2": "Yandex.DNS 서비스에 대해 더 자세히 알고 싶으시면 dns.yandex.ru를 방문하십시오.",
	"dev_all": "<b> 모든 장치에 Yandex DNS 사용 </b> -이 Yandex.DNS 필터는 Yandex.DNS 규칙 목록에 없는 모든 장치에서 사용할 수 있습니다.",
	"disabled": "<b> 사용 안함 </b> - 모든 장치에서 Yandex.DNS 필터가 작동하지 않음을 의미합니다.",
	"basic": "<b> 기본 </b> - 기본 Yandex.DNS 필터가 모든 장치에서 작동한다는 것을 의미합니다.",
	"safe": "<b> 안전 </b> - Safe Yandex.DNS 필터가 모든 장치에서 작동함을 의미합니다.",
	"child": "<b> 하위 </b> - 하위 Yandex.DNS 필터가 모든 장치에서 작동 함을 의미합니다.",
	"mac_addr": "<B> MAC 주소 </B> - Yandex.DNS 필터가 작동 할 장치의 MAC 주소를 표시합니다.",
	"description": "<B> 클라이언트 이름 </B> - 더 나은 장치 식별을위한 장치 설명을 표시합니다.",
	"mode": "<b> 제어 모드 </b> - 특수 장치 용으로 선택된 Yandex.DNS 필터를 사용하지 않습니다.",
	"edit": "<b>수정</b> - 기존의 항목의 편집 또는 삭제.",
	"steps": "특수 장치에 대한 특정 Yandex.DNS 필터를 구성하려면 추가를 클릭합니다. 스캔 목록에서 장치를 선택하거나 수동으로 MAC 주소를 입력 할 수 있습니다. 특수 제어 모드 (기본, 안전, 자식)를 선택하고 규칙을 설명합니다."
};
var GuestNetUsbCfgHelpRpm =
{
	"header": "게스트 네트워크 스토리지 공유 도움말",
	"brief": "이 페이지에서 게스트 네트워크 스토리지 공유를 구성할 수 있습니다.",
	"s_0": "게스트 네트워크 스토리지 공유를 설정하려면 다음과 같은 절차를 따릅니다:",
	"s_1": "공유기에 외장 USB 하드 디스크 드라이브 또는 USB 플래시 드라이브를 연결합니다.",
	"s_2": "USB 설정 페이지에서 스토리지 공유->서비스 상태가 <SPAN style=\"color:#C11C66\">시작</SPAN>이 되어 있는 지 확인 하십시오.",
	"s_3": "USB 설정 페이지에서 스토리지 공유->암호를 사용하여 공유 스토리지에 접속이 <SPAN style=\"color:#C11C66\">허용</SPAN>이 되어 있는지 확인하십시오.",
	"start": "<B>시작</B> 버튼을 클릭하여 게스트 네트워크 스토리지 공유를 시작합니다.",
	"folder": "<B>공유 풀더 추가</B> 버튼을 클릭하여 사용자를 위한 새 풀더를 공유할 수 있습니다.",
	"s_4": "게스트 네트워크 스트리지 공유를 액세스 할 수있는 기본 사용자 계정 하나 있습니다. 사용자는 비밀번호를 변경할 수 있습니다.",
	"user_name": "<B>사용자 이름</B> - 게스트 네트워크의 사용자 이름은 <B>guest</B> 이며 변경할 수 없습니다.",
	"password": "<B>비밀번호</B> - 암호 필드에 암호를 입력하십시오. 비밀번호는 길이 15자 초과하지 않으며 영문 숫자로 구성되어야 합니다.",
	"confirm_pass": "<B>비밀번호 확인</B> - 여기에 암호를 다시 입력합니다.",
	"storage_auth": "<B>스토리지 기관</B> - 사용자의 권한으로 <B>읽기 전용</B> 또는 <B>읽기 및 쓰기</B>.",
	"delete": "이 페이지 공유 폴더를 추가 할 경우 표시 이름, 볼륨 파티션, 폴더 경로를 볼 수 있으며 <B>삭제</B> 버튼을 클릭하여 공유 폴더를 삭제할 수 있습니다.",
	"name": "<B>이름</B> - 이 폴더의 표시 이름을 입력합니다.",
	"partition": "<B>파티션</B> - 폴더가 상주하는 볼륨입니다. <SPAN style=\"color:#C11C66\">Volume 1-8</SPAN> USB 포트 매핑 1, <SPAN style=\"color:#C11C66\">Volume 9-16</SPAN> USB 포트 매핑 2.",
	"folder_0": "<B>폴더</B> - 지정된 폴더의 전체 경로입니다.",
	"edit": "<B>수정</B> - <B>수정</B> 버튼을 클릭하여 공유 폴더를 편집할 수 있습니다.",
	"delete_0": "<B>삭제</B> - <B>삭제</B> 버튼을 클릭하여 공유 폴더를 삭제할 수 있습니다.",
	"note": "<B>주의</B>:",
	"s_5": "게스트 계정을 사용하여 게스트 네트워크 스토리지 공유 풀더를 사용하시려면 USB 설정 페이지에서 스토리지 공유 <SPAN style=\"color:#C11C66\">허용</SPAN>을 선택하시거나 게스트 네트워크 스토리지 공유에 암호를 입력하여 사용할 수있도록 설정해야 합니다.",
	"s_6": "최대한 6개 풀더를 공유할 수 있습니다. 사용자가 공유하고 있는 풀더가 6개 되는 경우에는 새로운 풀더를 사용하시려면 사용하고 계신 풀더를 먼저 삭제해야 새로 추가할 수 있습니다."
};
var GuestNetWirelessCfgHelpRpm =
{
	"header": "게스트 네트워크 무선 설정",
	"brief": "이 페이지에서 게스트 네트워크를 설정할수 있습니다.",
	"network": "<B>로컬 네트워크에 액세스 하는 게스트 허용</B> - 허용하실 경우에 게스트와 호스트간에 소통할 수 있습니다.",
	"storage": "<B>게스트 네트워크 USB 스토리지 공유에 액세스 할 수 있도록 허용</B> - 허용하실 경우에 게스트는 USB에 액세스할 수 있습니다.",
	"isolation": "<B>게스트 네트워크 격리</B> - 허용하실 경우에  게스트는 서로 통신 할 수 없습니다.",
	"bandwidth": "<B>게스트 네트워크 대역폭 제어</B> - 허용하실 경우에 게스트 네트워크 제어 규칙이 적용됩니다.",
	"bandwidth_0": "<B>게스트 네트워크의 송신 대역폭</B> - 사용자는 게스트 네트워크의 WAN 포트를 통해 속도를 업로드 할 수있습니다.",
	"bandwidth_1": "<B>게스트 네트워크의 수신 대역폭</B> - 사용자는 게스트 네트워크의 WAN 포트를 통해 속도를 다운로드 할 수 있습니다.",
	"network_0": "<B>게스트 네트워크(2.4G/5G)</B> -  게스트 네트워크를 허용 또한 허용하지 않음을 선택할 수 있습니다.",
	"netw_name": "<B>네트워크 이름</B> - 32자까지의 암호를 입력하십시오. 네트워크 이름(SSID)은 사용자의 모든 게스트 네트워크에 해당합니다.",
	"guests": "<B>최대 연결 가능한 손님 수</B> - 최대 게스트.(1-32)",
	"security": "<B>보안</B> - 여기서 게스트 네트워크의 무선 보안을 설정할 수 있습니다.",
	"access":"<B>액세스 시간</B>",
	"acce_time": "<B>액세스 시간</B> -  이 동안에는 무선 스테이션은 AP에 액세스를 할 수 있습니다.",
	"timeout": "<B>시간제한</B> - 이 시간 이후에 게스트 네트워크가 닫힙니다.",
	"note": "<B>주의</B>:",
	"s_0": "게스트 네트워크에 대한 대역폭 범위는 대역폭 제어 설정 -> 대역폭 제어 설정의 대역폭 관리 설정을 따라 하면 됩니다. "
};
var IPv6LanHelp =
{
	"header": "IPv6 LAN 도움말",
	"brief": "이 페이지에서 공유기의 LAN IPv6 인터페이스를 구성할 수 있습니다.",
	"configuration": "<B>자동 구성 유형 주소:</B> LAN에 있는 컴퓨터에 IPv6 주소를 할당 하려면 유형을 선택합니다. RADVD 및 DHCPv6 서버 제공 받은 것입니다.",
	"s_0": "1) RADVD을 선택 하는 경우 구성할 필요가 없습니다.",
	"s_1": "2) DHCPv6 서버를 선택하는 경우 다음 매개 변수를 입력하시기 바랍니다.",
	"address": "<B>시작 IPv6 주소</B> DHCPv6 서버에 대한 시작 IPv6 주소를 입력합니다.",
	"address_0": "<B>종료 IPv6 주소</B> DHCPv6 서버에 대한 종료 IPv6 주소를 입력합니다.",
	"leas_time": "<B>임대 시간</B> 임대시간은 네트워크 상의 장치가 할당받은 IPv6주소를 유지할 수 있는 시간을 의미합니다. 임대시간을 입력하면 사용자는 동적 IPv6 주소를 <B>임대</B>합니다. 동적 IPv6 주소가 만료된 후, 사용자는 자동적으로 새로운 동적 IPv6 주소를 할당하며, 기본값은 86,400초입니다.",
	"configuration_0": "<B>사이트 접두사 구성 형식</B> 사용자 LAN에 있는 컴퓨터에 IPv6 접두사 주소를 할당할 유형을 선택합니다. 위임과 고정이 제공됩니다.",
	"note": "<B>주의:</B> IPv6 wan 연결 유형이  \"Tunnel 6to4\"인 경우, 사이트 접두어 구성 유형이 제대로 작동하는지 확인하기 위해 \"Tunnel 6to4\"는 \"고정\"을 선택합니다.",
	"s_2": "1) 위임을 선택한 경우.",
	"connection": "<B>접두사 위임된 WAN 연결</B> 접두사를 지정하면 선택된 WAN 연결이 표시됩니다.",
	"s_3": "2) 고정을 선택하는 경우.",
	"site_pref": "<B>사이트 접두사</B> 사이트 접두사 값을 입력합니다.",
	"prefix": "<B>사이트 접두사 길이</B> 사이트 접두사 길이의 값을 입력합니다."
};
var IPv6StatusHelpRpm =
{
	"header": "IPv6 상태 도움말",
	"brief": "<B>IPv6 상태</B> 페이지에서 공유기의 현재 IPv6 상태와 구성을 표시합니다. 모든 정보는 읽기 전용입니다.",
	"conn_type": "<B>연결 유형</B> - WAN에 대한 IPv6의 연결 방식입니다.",
	"conn_status": "<B>연결 상태</B> - IPv6 연결 상태입니다.",
	"ipv6_addr": "<B>IPv6 주소</B> - WAN IPv6 주소입니다.",
	"default": "<B>IPv6 기본 게이트웨이</B> - 공유기의 기본 게이트웨이입니다.",
	"primary": "<B>기본 IPv6 DNS</B> - 기본 IPv6 DNS 주소입니다.",
	"secondary": "<B>보조 IPv6 DNS</B> - 보조 IPv6 DNS 주소입니다.",
	"lan": "<B>LAN</B>",
	"address": "<B>IPv6 주소 유형</B> - 공유기가 LAN에 있는 PC, SLAAC(주소를 자동생성), DHCPv6(IPv6의 동적 호스트 구성 프로토콜)서버에게 IP를 할당하는 방식입니다.",
	"prefix_leng": "<B>접두사 길이</B> - 사이트 접두사 입니다.",
	"ipv6_addr_0": "<B>IPv6 주소</B> - 공유기의 LAN 글로벌 IPv6 주소입니다."
};
var IPv6TunnelHelp =
{
	"header": "IPv6 Tunnel 도움말",
	"brief": "IPv6 Tunnel은 IPv4 서비스 연결 및 IPv6가 완전히 IPv4를 대체 하기 전에 IPv6 전용 호스트를 사용 하도록 전환 메커니즘의 한 종류 입니다. IPv4와 IPv6는 모두 독립적으로 기본 듀얼 스택을 지원하지 않는 네트워크에 대한 임시 해결책입니다. ",
	"enable": "<B>사용</B> IPv6 Tunnel 기능을 활성화하려면 확인란을 선택합니다. 기본적으로 비활성화되어 있습니다.",
	"mechanism": "<B>메커니즘</B>드롭 다운 목록에서 IPv6 Tunnel 유형을 선택합니다. DS-Lite, 6RD 그리고 6 to4가 지원됩니다.",
	"ds_lite": "<B>DS-Lite</B>",
	"s_0": "이 유형에서는 WAN 연결에서 IPv6 연결인 상황에서는 LAN 연결에서는 IPv4가 사용됩니다. ",
	"wan_conn": "<B>WAN 연결</B> 드롭 다운 목록에서  WAN 연결을 선택합니다. WAN 연결이 드롭 다운 목록에서 표시될 수 있습니다.",
	"conf_type": "<B>구성 형식</B> 이 터널에 대한 구성 유형을 선택합니다. 자동 수동 설정을 하는 동안 자동으로 원격 IPv6 주소를 확보하는 것을 의미합니다. ",
	"address": "<B>원격 IPv6 주소</B> 원격 노드의 IPv6 주소를 입력합니다.",
	"note": "<B>주의:</B> 이 유형에서 모든 IPv4 WAN 연결이 필요가 없습니다.  IPv4 WAN 연결의 경우 모든 페이지에서 IPv4 WAN 연결을 삭제하라는 메시지가 나타납니다.",
	"rd": "<B>6RD</B>",
	"s_1": "이 유형의 WAN 연결은 IPv4이며, LAN 연결은 IPv6 입니다.",
	"wan_conn_0": "<B>WAN 연결</B> 드롭 다운 목록에서  WAN 연결을 선택합니다. WAN 연결이 드롭 다운 목록에서 표시될 수 있습니다.",
	"conf_type_0": "<B>구성 형식</B> 이 터널의 구성 유형을 선택합니다. 자동 수동은 사용자가 수동으로 설정하는 동안 자동으로 매개 변수를 얻는 것을 의미합니다. 자동 선택하는 경우에만 동적 IP 연결이 드롭 다운 목록에서 선택할 수 있습니다.",
	"length": "<B>IPv4 마스크 길이</B> 선택된 WAN connection��s IPv4 마스크 길이입니다.",
	"rd_pref": "<B>6RD 접두사</B> 6RD 터널의 접두사입니다.",
	"prefix": "<B>6RD 접두사 길이</B> 6RD 접두사 길이입니다.",
	"address_0": "<B>Border Relay IPv4 주소</B> 6RD 터널의 Border Relay 라우터의 IPv4 주소입니다.",
	"note_0": "<B>주의:</B> 이 유형에서 모든 IPv6  WAN 연결이 필요가 없습니다. IPv6 WAN 연결의 경우 모든 페이지에서 IPv6 WAN 연결을 삭제하라는 메시지가 나타납니다.",
	"to": "<B>6to4</B>",
	"s_2": "이 유형의 WAN 연결은 IPv4이며, LAN 연결은 IPv6 입니다.",
	"wan_conn_1": "<B>WAN 연결</B> 드롭 다운 목록에서  WAN 연결을 선택합니다. WAN 연결이 드롭 다운 목록에서 표시될 수 있습니다."
};
var L2tpCfgHelpRpm =
{
	"header": "WAN 도움말",
	"brief": "<B>연결 유형:</B>",
	"dyna_ip": "인터넷 회선 제공업체가 DHCP 서버를 운영한다면, <B>동적 IP</B> 옵션을 선택하십시오.",
	"stat_ip": "인터넷 회선 제공업체로 부터 고정 IP, 서브넷 마스크, 게이트웨이, DNS 설정 값을 제공받았다면, <B>고정 IP</B> 옵션을 선택하십시오.",
	"pppoe": "인터넷 회선 제공업체로 ADSL서비스를 받고 있다면, <B>PPPoE</B> 옵션을 선택하십시오.",
	"bigp_cable": "인터넷 회선 제공업체로 부터 BigPond 케이블(또는 Heart Beat 신호) 서비스를 받고 있다면, <B>BigPond 케이블</B> 옵션을 선택하십시오.",
	"l2tp": "인터넷 회선 제공업체로 부터 L2TP 서비스를 받고 있다면, <B>L2TP</B> 옵션을 선택하십시오.",
	"pptp": "인터넷 회선 제공업체로 부터 PPTP 서비스를 받고 있다면, <B>PPTP</B> 옵션을 선택하십시오.",
	"password": "<B>사용자 이름/비밀번호</B> - 인터넷 회선업체로 부터 제공받은 사용자 이름과 비밀번호를 입력하십시오. 이 필드들은 대소문자를 구분합니다.",
	"dynamic": "<B>동적 IP/고정 IP</B> - 인터넷 회선 제공업체로 IP 주소, 서브넷 마스크, 게이트웨이와 DNS 서버 주소를 할당 받았다면 <B>고정 IP</B> 을 선택하십시오. 그렇지 않으면, <B>동적 IP</B>을 선택하십시오..",
	"address": "<B>서버 IP 주소/이름</B> - 사용자의 인터넷 회선 업체가 제공한 서버 IP 주소나 도메인 이름을 입력합니다.",
	"ip_addr": "<B>IP 주소</B> - 전화연결에 사용된 IP 주소를 입력합니다. (이것은 고정 IP를 선택했을 때만 구성할 수 있습니다)",
	"subn_mask": "<B>서브넷 마스크</B> - 사용자의 인터넷 회선 업체가 제공한 서브넷 마스크를 입력합니다. (이것은 고정 IP를 선택했을 때만 구성할 수 있습니다)",
	"gateway": "<B>게이트웨이</B> - 사용자의 인터넷 회선 업체가 제공한 게이트웨이를 입력합니다. (이것은 고정 IP를 선택했을 때만 구성할 수 있습니다)",
	"dns_serv": "<B>DNS 서버</B> - 사용자의 인터넷 회선 업체가 제공한 DNS 서버를 입력합니다. (이것은 고정 IP를 선택했을 때만 구성할 수 있습니다)",
	"internet": "<B>인터넷 IP 주소</B> 이것은 L2TP 연결이 성공적으로 되었을 때 동적으로 할당되는 인터넷 IP 주소입니다.",
	"inte_dns": "<B>인터넷 DNS</B> 이것은 L2TP 연결이 성공적으로 되었을 때 동적으로 할당되는 DNS 서버 IP 주소입니다.",
	"alwa_on": "<B>항상</B> - 공유기가 연결이 끊긴 후 자동으로 연결합니다. 이 옵션을 사용하려면, 라디오 버튼을 클릭하십시오.",
	"connect": "<B>요구 시 연결</B> - 사용자는 지정된 시간 동안 (<B>최대 유휴 시간</B>)인터넷 연결 유지한 후 인터넷 연결을 끊도록 라우터를 설정할 수 있습니다. 만일 사용자의 인터넷 활동이 존재하지 않아 그 연결이 끊겼다면  <B>요구 시 연결</B> 은 사용자가 인터넷을 다시 사용하려고할 경우 공유기는 자동으로 사용자의 연결을 재연결 될 수 있도록 합니다. 만일 사용자의 인터넷을 상시 연결상태로 두고 싶다면, <B>최대 유휴 시간</B>, 필드에 <B>0</B> 입력하십시오. 그렇지 않으면, 사용자 인터넷 연결이 끊어지기까지 유지되는 시간을 입력하십시오.",
	"caution": "<b>주의</b> - 때로는 사용자가 <B>최대 유휴 시간</B> 을 지정하였지만 연결을 끊을 수 없을 경우가 있습니다. 이는 일부 응용프로그램이 백그라운드에서 지속적으로 인터넷을 방문하고 있기 때문입니다.",
	"connect_manu": "<b>수동으로 연결</b> - 사용자는 라우터가 수동으로 연결하고 끊을 수 있게 설정할 수 있습니다. 일정 시간동안 활동을 하지 않으면 (<B>최대 유휴 시간</B>), 라우터는 사용자의 인터넷 연결을 끊고, 사용자가 인터넷을 다시 사용하고자 할 때 바로 사용자의 연결을 자동으로 재구축 할 수 없게 할 수 있습니다. 이 옵션을 사용하려면 버튼을 클릭하십시오. 만일 사용자의 인터넷을 상시 연결상태로 두고 싶다면, <B>최대 유휴 시간</B> 필드에 0을 입력하십시오. 그렇지 않으면, 사용자 인터넷 연결이 끊어지기까지 소요되는 시간을 분단위로 입력하십시오.",
	"caution_0": "<b>주의</b> - 때로는 사용자가 <B>최대 유휴 시간</B> 을 지정하였지만 연결을 끊을 수 없을 경우가 있습니다. 이는 일부 응용프로그램이 백그라운드에서 지속적으로 인터넷을 방문하고 있기 때문입니다.",
	"connect_0": "<B>연결</B> 버튼을 클릭하면 바로 연결됩니다.",
	"disconnect": "<B>연결 끊기</B> 버튼을 클릭하면 바로 연결이 끊어집니다.",
	"save": "새로운 설정 정보를 저장하려면 <B>저장</B> 버튼을 클릭하십시오."
};
var LanArpBindingHelpRpm =
{
	"header": "바인딩 설정 도움말",
	"brief": "ARP 바인딩 기능은 LAN 내에서 특정 컴퓨터의 접속을 제어하는데 유용합니다. ",
	"mac_addr": "<B>MAC 주소</B> - LAN 내에서 관리하고자 하는 컴퓨터의 MAC 주소. ",
	"ip_addr": "<B>IP 주소</B> - LAN 내에서 관리하고자 하는 컴퓨터에 할당된 IP 주소.",
	"bind": "<B>바인딩</B> - 해당 장치에 ARP 바인딩을 사용하려면 이 옵션을 체크하십시오. ",
	"edit": "<b>수정</b>- 해당 항목을 편집할 수 있습니다. ",
	"add_new": "<b>새로 추가..</b> - 새로 추가 버튼을 클릭하여 테이블에 새 항목을 추가할 수 있습니다.",
	"enable_sele": "<b>선택 사용</b> - 테이블내 MAC 주소 옆 빈칸을 선택하고 선택 사용 버튼을 클릭하면 모든 항목이 사용함으로 설정됩니다.</b>",
	"disable_sele": "<b>선택 사용안함</b> - 테이블내 MAC 주소 옆 빈칸을 선택하고 선택 사용안함 버튼을 클릭하면 모든 항목이 사용안함으로 설정됩니다.</b>",
	"delete_sele": "<b>전부 삭제</b> - 테이블내 MAC 주소 옆 빈칸을 선택하고 전부 삭제 버튼을 클릭하면 목록내의 모든 항목이 삭제됩니다.</b>",
	"example": "<B>사용 예:</B> 만일 192.168.0.4 주소를 PC A (MAC: 00:E0:4C:00:07:BE)에 할당하게 하고 다른 PC는 이 주소를 사용할 수 없게 하고 싶다면, 우선 ARP 바인딩을 사용함으로 설정하십시오. 그 후 바인딩 테이블에 새 항목을 추가하여 아래와 같이 설정하십시오.",
	td_mac: "MAC 주소",
	td_ip: "IP 주소",
	td_bind: "바인딩",
	td_edit: "수정"
};
var LanArpBindingListHelpRpm =
{
	"header": "ARP 목록 도움말",
	"brief": "ARP 목록에는 LAN 상의 IP 주소와 그에 연결된 MAC 주소 정보가 출력됩니다. 또한 이 목록을 관리하기 위하여 로드와 삭제 버튼을 사용할 수 있습니다.",
	"mac_addr": "<B>MAC 주소</B> - LAN에서 관리되어지는 컴퓨터의 MAC 주소.",
	"ip_addr": "<B>IP 주소</B> -  LAN에서 관리되어지는 컴퓨터에 할당된 IP 주소.",
	"status": "<B>상태</B> - 해당 MAC과 IP 주소가 현재 바인딩이 되었는지 여부를 표시합니다.",
	"load_sele": "<B>로드</B> - IP와 MAC 바인딩 목록에 이 항목을 로드합니다.",
	"delete_sele": "<B>삭제</B> - 목록에서 항목을 삭제합니다.",
	"note": "<B>주의:</B> 만일 IP 주소가 이미 로드가 된 상태라면, 바인딩 목록에 로드할 수 없습니다."
};
var LanDhcpServerHelpRpm =
{
	"header": "DHCP 설정 도움말",
	"brief": "이 장치는 기본적으로 DHCP (동적 호스트 구성 프로토콜) 서버로 설정되며 LAN의 장치에 연결된 모든 PC에 대해 TCP / IP 구성을 제공합니다.",
	"server": "<b>DHCP 서버 </b> - 서버 기능의 사용 여부를 설정합니다. <b>사용</b> 또는 <b>사용안함</b> 중 선택하십시오. 만일 사용자가 서버를 사용안함으로 설정할 경우 사용자 네트워크 상에 또 다른 DHCP 서버가 있거나 그렇지 않으면 컴퓨터의 IP 주소를 수동으로 설정해야 합니다.",
	"address": "<b>시작 IP 주소 </b> - 이 필드는 할당되어질 IP 주소의 시작 주소 값을 지정합니다. 기본 시작 IP 주소는 192.168.0.100 입니다.",
	"address_0": "<B>종료 IP 주소</B> - 이 필드는 할당되어질 IP 주소의 마지막 주소 값을 지정합니다. 기본 종료 IP 주소는 192.168.0.199 입니다.",
	"leas_time": "<B> 임대 시간 </B> - <B> 주소 임대 시간 </B>은 네트워크 사용자가 현재 DHCP 주소로 기기에 계속 연결하는 것이 허용되는 시간입니다. DHCP 주소가 \"대여\"될 시간 (분)을 입력하십시오. 시간 범위는 1 ~ 2880 분입니다. 기본값은 120 분입니다.",
	"default_gate": "<B> 기본 게이트웨이 - </B> (선택 사항) 장치의 LAN 포트의 IP 주소를 입력하도록 합니다. 기본값은 192.168.0.1입니다.",
	"defa_domain": "<B>기본 도메인</B> - (선택 사항) 사용자 네트워크의 도메인 이름을 입력하십시오.",
	"dns_serv": "<B>기본 DNS - </B>(선택 사항) 사용자의 인터넷 회선 제공 업체의 DNS IP 주소를 입력하십시오.",
	"secondary": "<B>보조 DNS</B> - (선택 사항) 만일 사용자의 인터넷 회선 제공 업체가 두 개의 DNS 서버를 제공할 경우, 다른 DNS 서버의 IP 주소를 입력할 수 있습니다.",
	"note": "<B> 참고 </B> : 장치의 DHCP 서버 기능을 사용하려면 LAN의 모든 컴퓨터를 \"IP 주소 자동 확보\"모드로 구성해야합니다. 이 기능은 장치가 재부팅 될 때까지 적용됩니다.",
	"save": "새로운 설정 정보를 저장하려면 <B>저장</B> 버튼을 클릭하십시오."
};
var LanDhcpServerHelpRpm_AP = {
	"header": LanDhcpServerHelpRpm.header,
	"brief": LanDhcpServerHelpRpm.brief,
	"server": LanDhcpServerHelpRpm.server,
	"address": LanDhcpServerHelpRpm.address,
	"address_0": LanDhcpServerHelpRpm.address_0,
	"leas_time": "<B> 임대 시간 </B> - <B> 주소 임대 시간 </B>은 네트워크 사용자가 현재 DHCP 주소로 기기에 계속 연결하는 것이 허용되는 시간입니다. DHCP 주소가 \"대여\"될 시간 (분)을 입력하십시오. 시간 범위는 1 ~ 2880 분입니다. 기본값은 1 분입니다.",
	"default_gate": "<B> 기본 게이트웨이 - </B> (선택 사항) 장치의 LAN 포트의 IP 주소를 입력하도록 합니다. 기본값은 192.168.0.1입니다.",
	"defa_domain": LanDhcpServerHelpRpm.defa_domain,
	"dns_serv": LanDhcpServerHelpRpm.dns_serv,
	"secondary": LanDhcpServerHelpRpm.secondary,
	"note": LanDhcpServerHelpRpm.note,
	"save": LanDhcpServerHelpRpm.save
};
var LocalManageControlHelpRpm =
{
	"header": "로컬 관리 도움말",
	"brief": "이 페이지는 LAN상에 존재하는 PC들의 공유기 접속을 제어할 수 있도록 합니다.",
	"allowed": "기본값으로 <B>제한 없음 - LAN에 있는 모든 PC는 공유기의 웹 설정 관리 페이지에 접속할 수 있습니다</B> 로 설정되어 있습니다. 만일 특정 MAC 주소를 가진 PC만 네트워크 내부로부터 이 공유기 웹 관리 페이지에 접속 가능하도록 하고 싶을 경우 <B>관리 규칙 - 나열된 PC만 관리자 작업을 수행하는 공유기의 웹 관리 페이지를 탐색할 수 있습니다</B>로 설정을 선택 후 설정을 클릭하여 접속을 허용할 MAC 주소를 등록하십시오. MAC 주소의 형식은 XX:XX:XX:XX:XX:XX (X는 모두 10진수 형식) 입니다. 등록된 MAC 주소의 PC만 관리자 작업을 수행하기 위해서 비밀번호로 웹 페이지에 접속할 수 있고, 다른 PC들은 차단됩니다.",
	"set": "<B>설정</B> 버튼을 클릭하면, 사용자 PC의 MAC 주소는 위의 MAC 목록에 등록됩니다.",
	"save": "새로운 설정 정보를 저장하려면 <B>저장</B> 버튼을 클릭하십시오.",
	"note": "<B>주의</B>:  만일 사용자 PC가 차단되어 공유기에 다시 접속하고 싶을 경우, 공유기 뒷면에 있는 리셋 버튼을 약 10 초간 누르고 있으면 공유기 공장초기화가 진행되며 관리자 페이지에 접속이 가능합니다."
};
var MacCloneCfgHelpRpm =
{
	"header": "MAC 클론 도움말",
	"brief": "대부분의 케이블 인터넷 회선 업체는 사용자의 컴퓨터 중 마지막 컴퓨터를 모뎀에 연결한 후 인터넷에 접근한 <span id = \"t_메인 컴퓨터\" style=\"color:#C11C66\">의 MAC 주소를 등록 관리합니다. 그래서 컴퓨터의 MAC 주소를 라우터에 복제할 필요가 있습니다.</span>.",
	"s_0": "사용자가 인터넷을 공유하기 위해 공유기를 사용자의 네트워크에 추가할 경우, 해당 인터넷 회선 업체는 라우터의 새 MAC 주소를 인식하지 못할 수 있으며 인터넷 연결을 더 이상 제공하지 않을 수 있습니다.",
	"s_1": "TP-Link 라우터는 메인 컴퓨터의 MAC 주소를 복제하거나 등록할 수 있습니다.",
	"address": "<B>WAN MAC 주소</B> -  이 필드는 현재 WAN 포트에 할당된 MAC 주소를 표시합니다. 만일 인터넷 서비스 제공업체가 사용자의 랜카드의 MAC 주소 등록을 요청했을 경우, 등록했던 MAC주소를 정확히 입력해 주십시오. MAC 주소의 형식은 XX:XX:XX:XX:XX:XX (X는 모든 16진수 숫자입니다) 입니다.",
	"address_0": "<B>사용자 PC의 MAC 주소</B> - 이 필드는 현재 공유기에 접속한 사용자의 MAC 주소를 표시합니다. 만일 사용자 랜카드의 MAC 주소가 등록된 MAC주소라면, <B>MAC 주소를 복제</B> 버튼을 클릭하면 그 주소가 <B>WAN MAC 주소</B> 필드에 채워 질 것 입니다.",
	"restore": "<B>공장 MAC 복원</B> WAN 포트의 MAC 주소를 공장 기본값으로 복원합니다.",
	"save": "새로운 설정 정보를 저장하려면 <B>저장</B> 버튼을 클릭하십시오.",
	"note": "<B>주의</B>:",
	"s_2": "MAC 클론은 케이블 모뎀을 연결해 인터넷을 이용했던 <span style=\"color:#C11C66\">메인 컴퓨터</span> 에서 진행해 주십시오.",
	"address_1": "공유기 내부 네트워크에 존재하는 PC(들)만 <B>MAC 주소 복제</B> 기능을 사용할 수 있습니다.",
	"address_2": "만일 인터넷 회선 유형이 PPPoE이면 <B>WAN MAC 주소</B>을 변경했을 경우, 연결이 재연결되어야지 MAC 클론 정보가 반영됩니다."
};
var ManageControlHelpRpm =
{
	"header": "원격 관리 도움말",
	"brief": "이 기능은 인터넷으로 원격 지점에서 사용자 공유기를 관리할 수 있게 해 줍니다.",
	"management": "<B>웹 관리 포트</B> - 웹 브라우저는 일반적으로 표준 HTTP 서버스 포트 80번을 사용하여 접속합니다. 본 공유기의 관리자 페이지 웹 접속 포트 번호도 80입니다. 보안을 더 강화하려면 80번 이외의 포트 번호(1~65535)를 입력하십시오.",
	"management_0": "<B>원격 관리 IP 주소</B> - 인터넷에서 원격으로 공유기에 접속할 때 접근이 허용되는 IP 주소를 지정할 수 있습니다. ",
	"s_0": "공유기에 접속하려면, 사용자는 공유기의 WAN IP 주소를 브라우저의 주소(IE) 또는 위치 (Netscape) 박스에 입력 한 후, 콜론을 입력하고, 사용자가 웹 관리 포트 번호를 입력합니다. 예를 들면, 공유기의 WAN 주소가 202.96.12.8이고 포트 번호 8080을 사용할 경우, 브라우저에 http://202.96.12.8:8080 와 같이 입력합니다. 접속에 성공하면 비밀번호 입력창이 실행됩니다. 설정된 비밀번호를 입력하면 원격으로 웹 관리자 페이지에 접속할 수 있게 됩니다.",
	"note": "<B>주의:</B>",
	"s_1": "1.공유기의 기본 비밀번호를 반드시 안전한 비밀번호로 변경하시기 바랍니다.",
	"virt_server": "만일 웹 관리 포트가  <b>포트 포워딩</b> 항목에 등록된 포트 번호와 충돌할 경우, 원격 관리 기능을 자동으로 <b>비활성화</b> 됩니다."
};
var MediaServerCfgHelpRpm =
{
	"header": "미디어 서버 도움말",
	"brief": "이 페이지에서 미디어 서버를 구성 할 수 있습니다.",
	"s_0": "미디어 서버를 설정 하려면 아래 지침을 따르십시오:",
	"s_1": "공유기에 외장 USB 하드 디스크 드라이브 또는 USB 플래시 드라이브를 연결합니다.",
	"start": "미디어 서버를 <B>시작</B> 버튼을 클릭합니다.",
	"folder": "<B>공유 폴더 추가</B>를 클릭합니다. 미디어 서버의 경로로 폴더를 지정하기 위해 버튼을 클릭하십시오.",
	"scan_all": "<B>모두 검색</B>을 클릭합니다. 모든 공유 폴더를 검색 할 수 버튼을 클릭합니다. <B>자동스캔</B>을 선택할 수 있습니다, 동시에 목록의 자동 스캔 간격 시간을 선택할 수 있습니다.이 경우 미디어 서버는 공유 폴더를 자동으로 검색합니다.",
	"delete": "이 페이지에서 공유 폴더를 추가 하는 경우 표시 이름, 파일 시스템 유형, 폴더 경로를 볼 수 있으며 클릭하여 공유 폴더를 <B>삭제</B>할 수 있습니다 ..",
	"name": "<B>이름</B> - 이 폴더의 표시 이름을 입력합니다.",
	"file_syst": "<B>파일 시스템</B> - 파티션에 파일 시스템 유형은 FAT32나 NTFS가 될 수 있습니다.",
	"folder_0": "<B>폴더</B> - 지정된 폴더의 전체 경로입니다.",
	"delete_0": "<B>삭제</B> - 클릭하여 공유 폴더를 <B>삭제</B>할 수 있습니다. .",
	"note": "<B>주의</B>:",
	"s_2": "최대 공유할 수 있는 폴더 수는 6개입니다. 6개의 폴더가 만들어져 있는 상태에서 새 폴더를 공유하려는 경우 공유 폴더를 삭제 한 다음 새로운 하나를 추가할 수 있습니다.",
	"start_0": "미디어 서버를 <B>시작</B> 버튼을 클릭합니다.",
	"stop": "미디어 서버 <B>중지</B> 버튼을 클릭합니다.",
	"scan_all_0": "모든 공유 폴더를 검색할 수 있는 <B>모두 검색</B> 버튼을 클릭합니다.",
	"delete_1": "지정 공유 폴더를 <B>삭제</B>할 수 있습니다. "
};
var MiscHelpRpm =
{
	"header": "고급 보안 도움말",
	"brief": "<B>고급 보안 설정</B> 페이지를 사용하여 사용자는 공유기를 TCP-SYN Flood와 UDP Flood 그리고 ICMP-Flood의 공격으로부터 보호할 수 있습니다.",
	"statistics": "<font color=\"#C11C66\">주의: FLOOD 필터링은 <b>시스템 도구</b> 내에 있는 <b>통계</b> 기능이 활성화 되어 있어야 작동합니다.</font>",
	"note_2":"<font color=\"#C11C66\">주의 2: 하드웨어 NAT를 사용하는 경우 두 모듈은 동시에 작동할 수 없기 때문에 FLOOD 필터링은 적용되지 않습니다.</font>",
	"dos_prot": "<B>DoS 공격 차단</B> - DoS 보호 기능을 실행하거나 중단합니다. 이 기능이 실행될 경우에만 Flood 필터가 활성화됩니다.",
	"filtering": "<B>ICMP-FLOOD 공격 필터링 사용</B> - ICMP-FLOOD 공격 필터링 기능을 실행하거나 중단합니다.",
	"threshold": "<B>ICMP-FLOOD 패킷 임계값 (5~3600)</B> - 기본값은 50 입니다. 5 <B>~</B> 3600 사이의 값을 입력하십시오. 만일 현재의 ICMP-FLOOD 패킷 숫자가 이 값 이상이 될 경우, 공유기는 바로 차단 기능을 수행합니다.",
	"filtering_0": "<B>UDP-FLOOD 필터링 사용</B> - UDP-FLOOD 공격 필터링 기능을 실행하거나 중단합니다.",
	"threshold_0": "<B>UDP-FLOOD 패킷 임계값 (5~3600)</B> - 기본값은 500 입니다. 5 <B>~</B> 3600 사이의 값을 입력하십시오. 만일 현재의 UPD-FLOOD 패킷 숫자가 이 값 이상이 될 경우, 공유기는 바로 차단 기능을 수행합니다.",
	"filtering_1": "<B>TCP-SYN-FLOOD 공격 필터링 사용</B> - TCP-SYN-FLOOD 공격 필터링 기능을 실행하거나 중단합니다.",
	"threshold_1": "<B>TCP-SYN-FLOOD 패킷 임계값 (5~3600)</B> - 기본값은 50 입니다. 5 <B>~</B> 3600 사이의 값을 입력하십시오. 만일 현재의 TCP-SYN-FLOOD 패킷 숫자가 이 값 이상이 될 경우, 공유기는 바로 차단 기능을 수행합니다.",
	"forbidwan": "<B>WAN 포트로부터 Ping Packet을 금지합니다</B> - WAN 포트로부터 Ping Packet 금지를 활성화/비활성화됩니다. 기본 설정은 활성화되었습니다. WAN으로부터의 Ping Packet은 공유기로 접속할 수 없습니다. (바이러스로부터 방어합니다.)",
	"forbidlan": "<B>LAN 포트로부터 Ping Packet을 금지합니다</B> - LAN 포트로부터 Ping Packet 금지를 활성화/비활성화됩니다. 기본 설정은 비활성화되었습니다. LAN으로부터의 Ping Packet은 공유기로 접속할 수 없습니다.(바이러스로부터 방어합니다.)",
	"save": "<B>저장</B> 버튼을 클릭하면, 해당 설정이 저장됩니다.",
	"blocked": "<B>차단된 DoS 호스트 목록</B>  버튼을 클릭하면, DoS 공격으로 문제가 있다고 판단되는 호스트 목록을 차단 종류 별로 보여줍니다."
};
var NasCfgHelpRpm =
{
	"header": "스토리지 공유 도움말",
	"brief": "이 페이지에서 공유기에 연결된 USB 디스크 드라이브를 구성 할 수 있습니다.",
	"s_0": "파일 서버로 공유기를 설정하려면 아래의 지침을 따르십시오 :",
	"s_1": "공유기에 외장 USB 하드 디스크 드라이브 또는 USB 플래시 드라이브를 연결합니다.",
	"rescan": "공유기에 장착 된 USB 드라이브를 찾을 수 있도록 <B>재검색</B> 버튼을 클릭합니다.",
	"start": "공유 서비스를 시작하려면 <B>시작</B> 버튼을 클릭합니다.",
	"enable": "공유 디스크를 사용하려면 공유 행에있는 <B>사용</B> 버튼을 클릭합니다.",
	"disable": "공유 디스크를 비활성화 하려면 공유 행에서 <B>사용안함</B> 버튼을 클릭합니다.",
	"s_2": "이 페이지에서 공유 이름, 용량, 사용 된 공간, 여유 공간 등 볼륨과 공유 속성을 볼 수 있습니다.",
	"serv_status": "<B>서비스 상태</B> - 스토리지 공유 서비스의 현재 상태를 나타냅니다.",
	"volume": "<B>볼륨</B> - USB의 볼륨 이름은 사용자가 액세스 할 드라이브 입니다. <SPAN style=\"color:#C11C66\">Volume 1-8</SPAN> USB 포트 매핑, <SPAN style=\"color:#C11C66\">Volume 9-16</SPAN> USB 포트 매핑 2.",
	"capacity": "<B>용량</B> - USB 드라이버의 저장 용량입니다.",
	"used": "<B>사용</B> - USB 드라이버의 사용 된 공간입니다.",
	"free": "<B>여유</B> - USB 드라이버의 사용 가능한 공간입니다.",
	"use": "<B>사용율</B> - 사용 된 공간의 비율입니다.",
	"shared": "<B>공유</B> - 볼륨의 공유 또는 비공유 상태를 나타냅니다. 볼륨 공유를 중지하려면 <B>사용안함</B>을 클릭 할 수 있습니다. 하지만, 볼륨이 공유되지 않는 경우, 볼륨을 공유하기 위해 <B>사용</B> 버튼을 클릭할 수 있습니다.",
	"following": "<B>다음 단계로 USB 저장 장치에 액세스 할 수 있습니다</B>:",
	"windows": "<B>Windows XP</B>:",
	"s_3": "시작으로 이동 > 실행",
	"s_4": "대화 창에서 \"\\tplinklogin.net\" 입력",
	"s_5": "확인을 클릭합니다",
	"windows_0": "<B>윈도우 비스타/7</B>:",
	"s_6": "시작으로 이동",
	"s_7": "검색 창에 \"실행\"을 입력 ",
	"s_8": "실행 응용 프로그램을 엽니다",
	"s_9": "대화 창에서 \"\\tplinklogin.net\" 입력",
	"s_10": "확인을 클릭합니다",
	"note": "<B>주의</B>:",
	"s_11": "공유기는 자동으로 새로운 USB 드라이브를 찾을 수 있습니다.",
	"s_12": "서비스를 다시 시작할 때까지 새 설정이 적용되지 않습니다.",
	"ejec_disk": "USB 드라이브를 분리하려면, 첫 번째 <B>디스크 꺼내기</B> 버튼을 클릭합니다. 단순히 USB 포트에 USB 드라이브 연결을 해제 하면 장치 및 데이터에 손상을 일으킬 수 있습니다.",
	"s_13": "각 USB 포트의 탑재 된 볼륨은 8-볼륨이 제한 될 수 있습니다. 그래서 당신은 USB 저장 장치에 8개 이상의 볼륨에 액세스 할 수 없습니다.",
	"s_14": "저장 연결하는 동안 저장 설정을 변경 할 경우, 변경된 설정은 공유기에 적용되지 않거나 공유기 또는 클라이언트가 재부팅 합니다.",
	"start_0": "공유 서비스를 시작하려면 <B>시작</B> 버튼을 클릭합니다.",
	"stop": "공유 서비스를 중지하려면 <B>중지</B> 버튼을 클릭합니다.",
	"ejec_disk_0": "안전하게 USB 포트에 연결 된 USB 저장 장치를 제거 하려면<B>디스크 꺼내기</B> 버튼을 클릭 합니다. 이 드라이브를 오프라인으로 전환합니다. USB 디스크를 분리 하는 것이 안전 하다는 메시지가 귀하의 웹 브라우저에 나타납니다.",
	"rescan_0": "새 검색을 시작하려면 다시 <B>재검색</B> 버튼을 클릭합니다."
};
var NasFtpCfgHelpRpm =
{
	"header": "FTP 서버 도움말",
	"brief": "이 페이지에서 FTP 서버를 구성 할 수 있습니다.",
	"s_0": "FTP 서버를 설정하려면 아래의 지침을 따르십시오 :",
	"s_1": "공유기에 외장 USB 하드 디스크 드라이브 또는 USB 플래시 드라이브를 연결합니다.",
	"enable_disa": "WAN 포트에서 ftp 인터넷 접속을 활성화/비활성화를 할 경우 <B>사용/사용 안함</B> 버튼을 클릭 합니다.",
	"serv_port": "사용하는 FTP 서버의 포트를 지정하는 <B>서비스 포트</B>로 변경합니다(기본값 21).",
	"inte_address": "<B>인터넷 주소</B>는 다른 사람이 주소를 통해 FTP 접속 할 수 있도록이 공유기의 WAN IP 주소를 표시합니다. ",
	"public_addr": "인터넷 연결 유형이 PPPOE/PPTP/L2TP 경우, 두 개의 연결이 있을 것입니다. 따라서 사용자는 두 개의 연결을 통해 FTP 서버에 접속할 수 있습니다. 인터넷 사용자가 <B>인터넷 주소</B>를 통해 FTP 서버에 액세스 할 수 있지만 사설 LAN의 사용자는 <B>공용 주소</B>를 통해 FTP 서버에 접속할 수 있습니다. .",
	"start": "FTP 서버를 시작하려면 <B>시작</B> 버튼을 클릭합니다.",
	"delete": "이 페이지 공유 폴더를 추가 할 경우 표시 이름, 볼륨 파티션, 폴더 경로를 볼 수 있으며 <B>삭제</B> 버튼을 클릭하여 공유 폴더를 삭제할 수 있습니다.",
	"name": "<B>이름</B> - 이 폴더의 표시 이름을 입력합니다.",
	"partition": "<B>파티션</B> - 폴더가 상주하는 볼륨입니다. <SPAN style=\"color:#C11C66\">Volume 1-8</SPAN> USB 포트 매핑 1, <SPAN style=\"color:#C11C66\">Volume 9-16</SPAN> USB 포트 매핑 2.",
	"folder": "<B>폴더</B> - 지정된 폴더의 전체 경로입니다.",
	"edit": "<B>수정</B> - <B>수정</B> 버튼을 클릭하여 공유 폴더를 편집할 수 있습니다.",
	"delete_0": "<B>삭제</B> - <B>삭제</B> 버튼을 클릭하여 공유 폴더를 삭제할 수 있습니다.",
	"note": "<B>주의</B>:",
	"s_2": "최대 공유 폴더 수는 10개입니다. 숫자 10에 도달했을 때 새 폴더를 공유하려는 경우, 공유 폴더를 삭제하고 새로운 하나를 추가할 수 있습니다.",
	"s_3": "FTP 설정을 변경 하려면 FTP 서버를 다시 시작해야 합니다. "
};
var NasUserCfgHelpRpm =
{
	"header": "사용자 계정 관리 도움말",
	"brief": "사용자 이름과 스토리지 공유 및 FTP 서버 사용자에 대한 암호를 지정할 수 있습니다. 스토리지 공유 사용자는 USB 드라이브에있는 파일에 인터넷 익스플로러를 사용하여 접속할 수 있습니다. FTP 서버 사용자는 FTP 클라이언트를 통해 FTP 서버에 로그인 할 수 있습니다.",
	"s_0": "스토리지 공유 및 FTP서버에 액세스 할 수 있는 하나의 기본 관리자 계정이 있습니다. 관리자는 스토리지 공유에 대한 읽기/쓰기 권한을 가지고 있으며, FTP 서버에 액세스할 수 있습니다.",
	"s_1": "관리자만 PC에서 USB 드라이브에 쓰기 가능한 공유 볼륨에서 파일을 전송하기 위해 웹 브라우저를 사용할 수 있습니다.",
	"user_name": "<B>새 사용자 이름</B> - USB 드라이브에 액세스할 사용자 이름을 입력 합니다. 사용자 이름은 15자 이하의 영어, 숫자, 기호로 구성되어야 합니다.",
	"password": "<B>새 비밀번호</B> - 암호 필드에 암호를 입력합니다. 암호 길이는 15자 이하의 영어, 숫자, 기호로 구성되어야 합니다. 보안을 위해, 각 사용자 계정의 비밀번호는 표시되지 않습니다.",
	"confirm_pass": "<B>비밀번호 확인</B> - 여기에 암호를 다시 입력합니다.",
	"note": "<B>주의</B>:",
	"windows": "새로운 사용자 이름 및 공유에 액세스 할 암호를 사용할 수없는 경우 <B>Windows 로고 + R</B> 을 눌러 <B>실행</B> 창을 엽니다. <B>net use \\\\192.168.0.1 /delete /yes</B>를 입력하고 엔터키를 누릅니다. (192.168.0.1은 공유기의 LAN IP 주소입니다.)",
	"save": "새로운 설정 정보를 저장하려면 <B>저장</B> 버튼을 클릭하십시오."
};
var NatStatusCfgHelpRpm =
{
	"header": "NAT 제어 설정 도움말",
	"brief": "이 페이지에서 NAT 및 하드웨어 NAT 제어 기능을 사용 하거나 사용하지 않도록 설정할 수 있습니다. NAT 제어 기능이 활성화 된 경우 NAT 규칙 및 하드웨어 NAT가 제대로 작동합니다.",
	"control": "<B>NAT 제어 기능 사용</B> - 활성화 된 경우, NAT 기능과 포워딩 설정이 적용됩니다.",
	"disable": "<B>NAT 제어 기능 사용안함</B> - 비활성화 된 경우 NAT 기능과 포워딩 설정이 적용되지 않습니다.",
	"hardware": "<B>하드웨어 NAT 제어 사용</B> - 활성화 된 경우, 하드웨어 NAT 기능이 적용됩니다.",
	"hardware_0": "<B>하드웨어 NAT 제어 사용안함</B> - 비활성화 된 경우 하드웨어 NAT 기능이 적용되지 않습니다."
};
var NetworkCfgHelpRpm =
{
	"header": "LAN 도움말",
	"brief": "이 페이지에서 사용자는 LAN의 IP 매개변수를 구성할 수 있습니다.",
	"type": "<B> 유형 </B> - DHCP 서버에서 IP 주소를 가져 오기 위해 스마트 IP (DHCP)를 선택하거나 IP 주소를 수동으로 구성하기 위해 고정 IP를 선택합니다.",
	"mac_addr": "<B>MAC 주소</B> - 시스템의 물리적 주소. 이 값은 변경이 불가합니다.",
	"ip_addr": "<B> IP 주소 </B> - 장치의 IP 주소를 점으로 구분 된 십진수 표기법으로 입력하십시오 (출고 기본값 - 192.168.0.1).",
	"subn_mask": "<B>서브넷 마스크</B> - 네트워크의 크기를 결정하는 주소 코드입니다. 일반적으로 255.255.255.0입니다.",
	"igmp_snoo": "<B>IGMP 수누핑</B> - IGMP 수누핑 호스트가 로컬 네트워크에 트래픽을 수신하는 호스트를 방지하기 위해 멀티캐스트 그룹에 대해 수신하지 못하도록 설계되었습니다. IGMP 스누핑은 IPTV 등 멀티 캐스트 응용 프로그램에 유용합니다.",
	"note": "<B>주의: </B>",
	"s_0": "IP 주소를 변경하면 새 IP 주소를 사용하여 장치에 로그인해야합니다.",
	"s_1":  "만일 사용자가 설정한 새 LAN IP 주소가 이전과 같은 서브넷에 있지 않으면, DHCP 서버의 IP 주소는 자동으로 구성되지만, 포트 포워딩 및 DMZ 호스트 주소는 자동으로 재구성 되지 않습니다.",
	"save": "새로운 설정 정보를 저장하려면 <B>저장</B> 버튼을 클릭하십시오."
};
var NetworkCfgHelpRpm_AP =
{
	"header": NetworkCfgHelpRpm.header,
	"brief": NetworkCfgHelpRpm.brief,
	"type": NetworkCfgHelpRpm.type,
	"mac_addr": NetworkCfgHelpRpm.mac_addr,
	"ip_addr_HasRouter": "<B> IP 주소 </B> - 장치의 IP 주소를 점으로 구분 된 십진수 표기법으로 입력하십시오 (출고 기본값 - 192.168.0.1).",
	"ip_addr": "<B> IP 주소 </B> - 장치의 IP 주소를 점으로 구분 된 십진수 표기법으로 입력하십시오 (출고 기본값 - 192.168.0.254).",
	"subn_mask": NetworkCfgHelpRpm.subn_mask,
	"igmp_snoo": NetworkCfgHelpRpm.igmp_snoo,
	"note": NetworkCfgHelpRpm.note,
	"s_0": NetworkCfgHelpRpm.s_0,
	"s_1": "스마트 IP (DHCP) 유형을 선택하면 이 장치의 DHCP 서버가 시작되지 않습니다",
	"s_2": "설정 한 새 IP 주소가 이전 서브넷과 동일한 서브넷에 없으면 DHCP 서버의 IP 주소 풀이 자동으로 구성됩니다",
	"save": NetworkCfgHelpRpm.save
};
var NoipDdnsHelpRpm =
{
	"header": "동적 DNS 도움말",
	"brief": "공유기는 동적 도메인 네임 시스템(<B>DDNS</B>) 기능을 제공합니다. DDNS을 사용하면 고정호스트 도메인 이름에 유동 IP주소로 할당할 수 있습니다. 이는 사용자가 웹서버, FTP 서버 등을 공유기 내부에서 운영할 경우 유용합니다. 이 서비스를 사용하기 전에, <a href=\"#\" onClick=\"openWindow1();\" class=L1>www.no-ip.com</a>DDNS 서비스에 회원가입을 해야 합니다. DDNS 클라이언트 서비스 제공자는 비밀번호나 키를 제공할 것 입니다.",
	"s_0": "DDNS에 대한 설정은 다음과 같이 하십시오:",
	"service_prov": "만일 동적 DNS <b>서비스 제공자</b>로 <a href=\"#\" onClick=\"openWindow1();\" class=L1>www.no-ip.com</a>를 선택하였다면,",
	"user_name": "사용자의 DDNS 계정의 <B>사용자 이름</B> 을 입력하십시오.",
	"password": "사용자의 DDNS 계정의 <B>비밀번호</B> 를 입력하십시오.",
	"doma_name": "동적 DNS 서비스 제공자로부터 받은 <B>도메인 이름</B> 을 입력하십시오.",
	"login": "<B>로그인</B> 버튼을 클릭하여 DDNS 서비스로 로그인 합니다.",
	"conn_status": "<B>연결 상태</B> - DDNS 서비스 연결의 상태가 여기에 표시됩니다.",
	"logout": "<B>로그아웃</B> 버튼을 클릭하여 DDNS 서비스에서 로그아웃 됩니다.",
	"notice": "<B>주의:</B>성공적으로 로그인 한 후 다른 계정으로 다시 로그인하려고 할 경우, 우선 <B>로그아웃</B>  버튼을 클릭 한 후, 사용자의 새 사용자 이름과 비밀번호를 입력하고 <B>로그인</B> 버튼을 클릭하십시오."
};
var ParentCtrlAdvHelpRpm =
{
	"header": "PC 관리 항목 등록/수정 도움말",
	"brief": "이 공유기는 자녀나 직원의 인터넷 활동을 관리할 수 있는 편리한 PC 관리 기능을 제공합니다. 특정 웹 사이트 접속과 인터넷 사용시간을 제한할 수 있습니다. 이 페이지에서 관련 규칙을 설정할 수 있도록 도와줍니다.",
	"address": "<B>관리할 PC의 MAC주소</B> - 사용자가 제어 관리하고 싶은 PC의 MAC 주소를 입력하거나, 또는 아래의 현재 LAN 내의 모든 MAC 주소 항목에서 선택할 수 있습니다. 이 필드를 비워 두면, 이 규칙은 사용자 PC를 제외한 모든 PC에 적용될 것 입니다.",
	"address_0": "<B>현재 LAN 내의 모든 MAC 주소</B> - 현재 LAN 내의 모든 PC의 MAC 주소를 드롭다운 버튼을 클릭하여 볼 수 있습니다. 그 중 하나를 선택하면 그 MAC 주소가 관리할 PC의 주소 필드에 채워 질 것 입니다.",
	"website_desc": "<B>웹사이트 설명</B> - 이 필드에서는, 웹 사이트(들)의 설명을 등록합니다.그 설명은 중복되지 않는 <b>고유한</b> 값을 입력합니다.",
	"allowed": "<B>접속 허용 웹사이트</B> - 이 필드에서는 자녀나 직원이 접속 할 수 있는 도메인 이름은 최대 8개가 등록가능합니다. 전체 이름이나 키워드 (예: google)를 입력할 수 있습니다. 키워드의 경우, 해당 키워드를 포함하는 모든 도메인(www.google.com, news.google.com)이 허용될 것 입니다.",
	"effe_time": "<B>유효 시간</B> - 이 필드에서는, 이 규칙의 유효 시간을 선택하거나, 또는 사용자가 원하는 대로 스케줄을 만들려면 <b>인터넷 사용 제한 > 스케줄</b> 을 활용하십시오. 기본 값은 항상입니다.",
	"status": "<B>상태 </B> - 이 필드에서는 해당 항목의 사용 여부를 설정합니다. 사용함은 이 규칙이 효력을 발생하는 것을 의미하고, 반면 사용안함은 이 규칙의 효력이 발생하지 않는 것을 의미합니다.",
	"save": "<B>저장</B>을 클릭하면, 설정을 완료합니다.",
	"back": "<B>뒤로</B>을 클릭하면, PC 관리 설정 페이지로 돌아갑니다."
};
var ParentCtrlHelpRpm =
{
	"header": "PC 관리 설정 도움말",
	"brief": "이 공유기는 자녀나 직원의 인터넷 활동을 관리할 수 있는 편리한 PC 관리 기능을 제공합니다. 특정 웹 사이트 접속과 인터넷 사용시간을 제한할 수 있습니다. 이 페이지에서 관련 규칙을 설정할 수 있도록 도와줍니다.",
	"parental": "<B>관리자 제어 기능 활성화</B>가 기능의 사용 여부를 설정합니다. 기본 값은 사용안함 입니다.",
	"parental_0": "<B>사용자 PC의 MAC주소</B> 사용을 원하는 PC의 MAC 주소를 직접 입력하거나 또는 <B>위로 복사 버튼</B> 을 활용할 수 있습니다.",
	"address": "<B>현재 PC의 MAC 주소</B> 이 필드는 현재 접속된 사용자 PC의 MAC 주소를 보여줍니다. 만일 사용자 메인 PC의 MAC 주소를 등록하고 싶다면 위로 복사 버튼을 클릭하여 상단의 사용자 PC의 MAC 주소 필드로 채울 수 있습니다.",
	"sche": "인터넷에 접속할 수 있도록 제어 장치의 허용 시간 설정.",
	"for_exam": "<B>예제</B>: 만일 MAC 주소가 00:11:22:33:44:AA 인 호스트의 www.google.com 접속을 <b>토요일과 일요일</b> <b>18:00에서 20:00</b>까지만 허용하려면 다음과 같은 설정을 진행해주십시오:",
	"add_new": "일정 목록표에서 <B>일정 취소</B> 버튼을 클릭하면 회색 블록으로 표시됩니다. 토요일과 일요일 18:00에서 20:00까지 파란색 블록으로 지정해주십시오(파란색:허용, 회색:차단).",
	"unique": "스케줄 설명 필드에서 Schedule_1과 같이 해당 스케줄에 대한 <b>고유한</b> 설명을 입력합니다.",
	"s_0": "적용 대상 필드에서 요일을 선택합니다.",
	"s_1": "시간 필드에서 하루 24 시간을 선택할 수 있습니다. 또는 해당 필드에서 시작 시간과 종료 시간을 입력할 수 있습니다.",
	"controlClient": "제어 하려는 장치 설정",
	"control_exam": "<B>예제</B>: PC의 MAC 주소를 입력합니다 현재 LAN의 MAC 주소가 (예: 00: 11:22:33:44:AA) 이고 해당 MAC 주소를 MAC 주소-1에 등록하려면 선택 하십시오를 클릭하여 MAC 주소-1에 지정할 수 있습니다.",
	"add_url": "<B>URL 추가</B> 여기에 자녀가 접속할 수 있는 인터넷 주소를 입력할 수 있습니다."
};
var PingHelpRpm =
{
	"header": "진단 도구 도움말",
	"brief": "진단 도구 (Ping and Traceroute) 는 사용자가 사용자 네트워크 연결 상태를 직접 확인할 수 있게 도와줍니다.",
	"diag_tool": "<B>진단 도구</B> - 사용하고자하는 진단도구를 선택하십시오:",
	"ping": "<B>Ping</B> - 이 진단 도구는 ICMP(Internet Control Message Protocol) 패킷을 사용하여 호스트나 게이트웨이의 연결 상태, 도달 가능성, 이름 조회(naming resolution) 등을 진단할 수 있도록 합니다. ping 은 IP주소 및 도메인 이름으로 모두 사용이 가능합니다. 만일 IP주소로 Ping이 성공하였으나, 도메인 이름으로 Ping 테스트가 안된다면, 이름 변환 부분에 문제가 있을 수 있다고 판단할 수 있습니다. 이 경우 DNS 서비스 부분이 정상적으로 동작하는지 확인이 필요합니다.",
	"traceroute": "<B> Traceroute </B> -이 진단 도구는 다양한 TTL (Time to Live) 값을 가진 ICMP (인터넷 제어 메시지 프로토콜) 에코 요청 메시지를 대상에 보내어 지정된 호스트로 전달되는 경로를 결정합니다. 경로를 따르는 각 게이트웨이는 전달하기 전에 IP 패킷의 TTL을 적어도 1 씩 감소시켜야합니다. 실제로 TTL은 최대 링크 카운터입니다. 패킷의 TTL이 0에 도달하면 게이트웨이는 ICMP 시간 초과 응답을 사용자의 장치에 반환해야합니다. Traceroute는 TTL이 1 인 첫 번째 에코 요청 메시지를 전송하고 대상이 응답하거나 최대 홉 수에 도달 할 때까지 각 후속 전송에서 TTL을 1 씩 증가시켜 경로를 결정합니다. 최대 홉 수는 기본적으로 20이며 \"Traceroute Max TTL\"필드에서 지정할 수 있습니다. 경로는 중간 게이트웨이에서 반환 된 ICMP 시간 초과 메시지와 대상에서 반환 한 에코 응답 메시지를 검사하여 결정됩니다. 그러나 일부 게이트웨이는 TTL 값이 만료 된 패킷에 대해 Time Exceeded 메시지를 반환하지 않으며 traceroute 도구에서 볼 수 없습니다. 이 경우 해당 홉에 대해 별표 (*) 행이 표시됩니다.",
	"address": "<B>IP 주소/ 도메인 이름</B> - 진단하고자 하는 PC의 IP 주소나 도메인 이름을 입력합니다.",
	"ping_coun": "<B>Ping 횟수</B> -  발송할 응답 요청 메시지의 횟수를 지정합니다. 기본 값은 4입니다.",
	"packet": "<B>Ping 패킷 크기</B> - 발송할 데이터의 바이트 수를 지정합니다. 기본값은 64입니다.",
	"ping_time": "<B>Ping 타임아웃</B> - 응답 대기 시간을 밀리세컨드 단위로 지정합니다. 기본값은 800입니다.",
	"traceroute_0": "<B>Traceroute 최대 TTL</B> -  대상(목적지)을 찾기 위한 경로의 최대 hop의 수를 입력합니다. 기본값은 20입니다.",
	"start": "<B>시작</B> 버튼을 클릭하면, 진단이 시작됩니다.",
	"note": "<B>주의:</B>",
	"s_0": "한 번에 단 한 명의 사용자만 진단 도구를 사용할 수 있습니다.",
	"s_1": "\"Ping 횟수\", \"Ping 패킷 크기\" \"Ping 타임아웃\"이 Ping 도구의 설정 값이고 \"Traceroute 최대 TTL\"은 Traceroute 도구의 설정 값입니다."
};
var PPPoECfgHelpRpm =
{
	"header": "WAN 도움말",
	"brief": "<B>연결 유형:</B>",
	"dyna_ip": "인터넷 회선 제공업체가 DHCP 서버를 운영한다면, <B>동적 IP</B> 옵션을 선택하십시오.",
	"stat_ip": "인터넷 회선 제공업체로 부터 고정 IP, 서브넷 마스크, 게이트웨이, DNS 설정 값을 제공받았다면, <B>고정 IP</B> 옵션을 선택하십시오.",
	"pppoe": "인터넷 회선 제공업체로 ADSL서비스를 받고 있다면, <B>PPPoE</B> 옵션을 선택하십시오.",
	"bigp_cable": "인터넷 회선 제공업체로 부터 BigPond 케이블(또는 Heart Beat 신호) 서비스를 받고 있다면, <B>BigPond 케이블</B> 옵션을 선택하십시오.",
	"l2tp": "인터넷 회선 제공업체로 부터 L2TP 서비스를 받고 있다면, <B>L2TP</B> 옵션을 선택하십시오.",
	"pptp": "인터넷 회선 제공업체로 부터 PPTP 서비스를 받고 있다면, <B>PPTP</B> 옵션을 선택하십시오.",
	"note": "<B>주의</B>: 만일 사용자가 연결 유형을 잘 모른다면 <B>감지</B> 버튼을 클릭하십시오. 공유기가 서버와 프로토콜에 대한 사용자의 인터넷 연결을 자동으로 감지하여 그 정보를 알려줍니다. 단 이 결과 값은 참조용입니다. 사용자의 ISP가 제공하는 연결을 확실하게 확인하려면 인터넷 회선 제공업체에 문의하십시오. 이 공유기가 감지할 수 있는 인터넷 회선 유형은 다음과 같습니다:",
	"pppoe_0": "<B>PPPoE</B> - PPPoE 연결를 사용하는 연결로 사용자 이름과 비밀번호를 요합니다.",
	"dyna_ip_0": "<B>동적 IP</B> - 동적 IP 주소 할당을 사용하는 연결입니다.",
	"stat_ip_0": "<B>고정 IP</B> - 고정 IP 주소 할당을 사용하는 연결입니다.",
	"password": "<B>사용자 이름/비밀번호</B> - 인터넷 회선업체로 부터 제공받은 사용자 이름과 비밀번호를 입력하십시오. 이 필드들은 대소문자를 구분합니다.",
	"secondary_conn": "<B>보조 연결</B> - 보조 연결 -  이는 PPPoE 연결에 대해서만 사용 가능합니다. 만일 사용자의 인터넷 회선업체가 로컬 영역 네트워크에 연결하기 위해 동적/고정 IP와 같은 추가적은 연결 타입을 제공할 경우, 사용자는 보조 연결을 활성화하기 위해 동적/정적 IP의 라디오버튼을 체크할 수 있습니다.",
	"disabled": "<B>사용안함</B> - 이 보조연결은 기본값으로 비활성화되어 있으므로, 단지 PPPoE 연결만 존재합니다. 이 설정을 권장합니다.",
	"dyna_ip_1": "<B>동적 IP</B> - 사용자의 인터넷 회선업체가 제공한 로컬 영역 네트워크로 연결하기 위한 동적 IP을 사용합니다.",
	"stat_ip_1": "<B>고정 IP</B> - 사용자의 인터넷 회선업체가 제공한 로컬 영역 네트워크로 연결하기 위한 고정 IP을 사용합니다. <B>IP 주소</B> - IP 주소 -  IP 주소 - 보조 연결을 위해 ISP가 제공한 IP 주소를 입력합니다. 이 주소는 보조 연결의 로컬 영역 네트워크를 접속하기 위해서만 사용됩니다. <B>서브넷 마스크</B> -  ISP가 보조 연결에 대해 제공한 서브넷 마스크를 입력하십시오.",
	"alwa_on": "<B>항상</B> - 공유기가 연결이 끊긴 후 자동으로 연결합니다. 이 옵션을 사용하려면, 라디오 버튼을 클릭하십시오.",
	"connect": "<B>요구 시 연결</B> - 사용자는 지정된 시간 동안 (<B>최대 유휴 시간</B>)인터넷 연결 유지한 후 인터넷 연결을 끊도록 라우터를 설정할 수 있습니다. 만일 사용자의 인터넷 활동이 존재하지 않아 그 연결이 끊겼다면 <B>요구 시 연결</B> 은 사용자가 인터넷을 다시 사용하려고할 경우 공유기는 자동으로 사용자의 연결을 재연결 될 수 있도록 합니다. 만일 사용자의 인터넷을 상시 연결상태로 두고 싶다면, <B>최대 유휴 시간</B> 필드에 0을 입력하십시오. 그렇지 않으면, 사용자 인터넷 연결이 끊어지기까지 유지되는 시간을 입력하십시오.",
	"note_0": "<b>주의:</b> 때로는 사용자가 <B>최대 유휴 시간</B>(0~99 분) 을 지정하였지만 연결을 끊을 수 없을 경우가 있습니다. 이는 일부 응용 프로그램이 백그라운드에서 지속적으로 인터넷을 방문하고 있기 때문입니다.",
	"connect_manu": "<b>수동으로 연결</b> - 사용자는 라우터의 연결을 수동으로 관리할 수 있습니다. 일정 시간 (<B>최대 유휴 시간</B>), 동안 인터넷이 사용되지 않으면 라우터는 사용자의 인터넷 연결을 끊고 사용자가 수동으로 재연결을 하기 전까지는 인터넷 연결이 되지 않습니다. 이 옵션을 사용하려면 수동으로 연결 라디오 버튼을 클릭하십시오. 만일 사용자의 인터넷을 상시 연결상태로 두고 싶다면, <B>최대 유휴 시간</B> 필드에 <B>0</B> 을 입력하십시오. 그렇지 않으면, 사용자 인터넷 연결이 끊어지기까지 소요되는 시간을 분단위로 입력하십시오.",
	"note_1": "<b>주의:</b> 때로는 사용자가 <B>최대 유휴 시간</B>(0~99 분) 을 지정하였지만 연결을 끊을 수 없을 경우가 있습니다. 이는 일부 응용 프로그램이 백그라운드에서 지속적으로 인터넷을 방문하고 있기 때문입니다.",
	"note_2": "<B>주의:</B> 사용자가 <B>시스템 도구</B> -> <B>시간 설정</B> 페이지에서 시스템 시간을 설정했을 때만, <B>시간-기반 연결</B> 기능이 구동할 수 있습니다.",
	"connect_0": "<B>연결</B> 버튼을 클릭하면 바로 연결됩니다.",
	"disconnect": "<B>연결 끊기</B> 버튼을 클릭하면 바로 연결이 끊어집니다.",
	"advanced": "<B>고급</B> 버튼을 클릭하면, 고급 옵션을 설정할 수 있습니다.",
	"save": "새로운 설정 정보를 저장하려면 <B>저장</B> 버튼을 클릭하십시오."
};
var PPPoEv6CfgHelpRpm =
{
	"header": "IPv6 WAN 도움말",
	"brief": "<B>연결 유형:</B>",
	"s_0": "ISP 네트워크 토폴로지를 기반으로 올바른 WAN 연결 유형을 선택합니다.",
	"dhcpv": "<B>동적 IPv6</B> - 동적 IPv6 주소 할당을 사용하여 연결합니다.",
	"stat_ipv": "<B>고정 IPv6</B> - 고정 IPv6 주소 할당을 사용하여 연결합니다.",
	"pppoev": "<B>PPPoEv6</B> - PPPoEv6 연결은 사용자 이름과 암호가 필요합니다.",
	"tunn_6to": "<B>Tunnel 6to4</B> - 6to4 주소 할당을 사용하는 연결입니다.",
	"password": "<B>사용자 이름/비밀번호</B> - 인터넷 회선업체로 부터 제공받은 사용자 이름과 비밀번호를 입력하십시오. 이 필드들은 대소문자를 구분합니다.",
	"advance": "ISP에서 하나 또는 두 개의 DNS IPv6 주소를 제공하는 경우 <b>고급</b>을 클릭하고 <B>IPv6 DNS 서버 주소 수동 설정</B>을 선택하고 <B>IPv6 DNS 서버</B> 및 <B>보조 IPv6 DNS 서버</B>에 입력합니다. 그렇지 않으면, DNS 서버는 동적으로 ISP에서 할당됩니다",
	"primary": "<B>기본 IPv6 DNS</B> - ISP에서 제공 하는 콜론-16 진수 표기법으로 IPv6 DNS 주소를 입력합니다.",
	"secondary": "<B>보조 IPv6 DNS</B> - ISP에서 제공 하는 콜론-16 진수 표기법으로 보조 IPv6 DNS 주소를 입력합니다.",
	"connect": "<B>요구 시 연결</B> - 사용자는 지정된 시간 동안 (<B>최대 유휴 시간</B>)인터넷 연결 유지한 후 인터넷 연결을 끊도록 라우터를 설정할 수 있습니다. 만일 사용자의 인터넷 활동이 존재하지 않아 그 연결이 끊겼다면 <B>요구 시 연결</B> 은 사용자가 인터넷을 다시 사용하려고할 경우 공유기는 자동으로 사용자의 연결을 재연결 될 수 있도록 합니다. 만일 사용자의 인터넷을 상시 연결상태로 두고 싶다면, <B>최대 유휴 시간</B> 필드에 0을 입력하십시오. 그렇지 않으면, 사용자 인터넷 연결이 끊어지기까지 유지되는 시간을 입력하십시오.",
	"note": "<b>주의:</b> 때로는 사용자가 <B>최대 유휴 시간</B>(0~99 분) 을 지정하였지만 연결을 끊을 수 없을 경우가 있습니다. 이는 일부 응용 프로그램이 백그라운드에서 지속적으로 인터넷을 방문하고 있기 때문입니다.",
	"connect_auto": "<b>항상</b> - 공유기가 연결이 끊긴 후 자동으로 연결합니다. 이 옵션을 사용하려면, 라디오 버튼을 클릭하십시오.",
	"connecting": "<B>시간 기반 연결</B> - 사용자는 시간을 기반으로 라우터가 연결하거나 연결을 끊도록 구성할 수 있습니다. <B>시간의 주기</B>  필드에 연결을 위한 시작 시간을 HH-MM 형식으로 입력하고, 연결 차단을 위한 종료 시간을 HH-MM 형식으로 입력합니다.",
	"connect_manu": "<b>수동으로 연결</b> - 사용자는 라우터의 연결을 수동으로 관리할 수 있습니다. 일정 시간 (<B>최대 유휴 시간</B>), 동안 인터넷이 사용되지 않으면 라우터는 사용자의 인터넷 연결을 끊고 사용자가 수동으로 재연결을 하기 전까지는 인터넷 연결이 되지 않습니다. 이 옵션을 사용하려면 수동으로 연결 라디오 버튼을 클릭하십시오. 만일 사용자의 인터넷을 상시 연결상태로 두고 싶다면, <B>최대 유휴 시간</B> 필드에 <B>0</B> 을 입력하십시오. 그렇지 않으면, 사용자 인터넷 연결이 끊어지기까지 소요되는 시간을 분단위로 입력하십시오.",
	"note_0": "<b>주의:</b> 때로는 사용자가 <B>최대 유휴 시간</B>(0~99 분) 을 지정하였지만 연결을 끊을 수 없을 경우가 있습니다. 이는 일부 응용 프로그램이 백그라운드에서 지속적으로 인터넷을 방문하고 있기 때문입니다.",
	"note_1": "<B>주의:</B> 사용자가 <B>시스템 도구</B> -> <B>시간 설정</B> 페이지에서 시스템 시간을 설정했을 때만, <B>시간-기반 연결</B> 기능이 구동할 수 있습니다."
};
var PptpCfgHelpRpm =
{
	"header": "WAN 도움말",
	"brief": "<B>연결 유형:</B>",
	"dyna_ip": "인터넷 회선 제공업체가 DHCP 서버를 운영한다면, <B>동적 IP</B> 옵션을 선택하십시오.",
	"stat_ip": "인터넷 회선 제공업체로 부터 고정 IP, 서브넷 마스크, 게이트웨이, DNS 설정 값을 제공받았다면, <B>고정 IP</B> 옵션을 선택하십시오.",
	"pppoe": "인터넷 회선 제공업체로 ADSL서비스를 받고 있다면, <B>PPPoE</B> 옵션을 선택하십시오.",
	"bigp_cable": "만일 사용자의 인터넷 회선 제공업체로 부터 BigPond 케이블 (또는 Heart Beat 신호) 연결을 제공한다면, <B>BigPond 케이블</B> 옵션을 선택하십시오.",
	"l2tp": "인터넷 회선 제공업체로 부터 L2TP 서비스를 받고 있다면, <B>L2TP</B> 옵션을 선택하십시오.",
	"pptp": "인터넷 회선 제공업체로 부터 PPTP 서비스를 받고 있다면, <B>PPTP</B> 옵션을 선택하십시오.",
	"password": "<B>사용자 이름/비밀번호</B> - 인터넷 회선업체로 부터 제공받은 사용자 이름과 비밀번호를 입력하십시오. 이 필드들은 대소문자를 구분합니다.",
	"dynamic": "<B>동적 IP/고정 IP</B> - 인터넷 회선 제공업체로 IP 주소, 서브넷 마스크, 게이트웨이와 DNS 서버 주소를 할당 받았다면 <B>고정 IP</B> 을 선택하십시오. 그렇지 않으면, <B>동적 IP</B>을 선택하십시오..",
	"address": "<B>서버 IP 주소/이름</B> - 사용자의 인터넷 회선 업체가 제공한 서버 IP 주소나 도메인 이름을 입력합니다.",
	"ip_addr": "<B>IP 주소</B> - 전화연결에 사용된 IP 주소를 입력합니다. (이것은 고정 IP를 선택했을 때만 구성할 수 있습니다)",
	"subn_mask": "<B>서브넷 마스크</B> - 사용자의 인터넷 회선 업체가 제공한 서브넷 마스크를 입력합니다. (이것은 고정 IP를 선택했을 때만 구성할 수 있습니다)",
	"gateway": "<B>게이트웨이</B> - 사용자의 인터넷 회선 업체가 제공한 게이트웨이를 입력합니다. (이것은 고정 IP를 선택했을 때만 구성할 수 있습니다)",
	"dns_serv": "<B>DNS 서버</B> - 사용자의 인터넷 회선 업체가 제공한 DNS 서버를 입력합니다. (이것은 고정 IP를 선택했을 때만 구성할 수 있습니다)",
	"internet": "<B>인터넷 IP 주소</B> PPTP 서버가 할당한 인터넷 IP 주소.",
	"inte_dns": "<B>인터넷 DNS</B> PPTP 서버가 할당한 인터넷 DNS 서버 주소.",
	"alwa_on": "<B>항상</B> - 공유기가 연결이 끊긴 후 자동으로 연결합니다. 이 옵션을 사용하려면, 라디오 버튼을 클릭하십시오.",
	"connect": "<B>요구 시 연결</B> - 사용자는 지정된 시간 동안 (<B>최대 유휴 시간</B>) 인터넷 연결 유지한 후 인터넷 연결을 끊도록 라우터를 설정할 수 있습니다.. 만일 사용자의 인터넷 활동이 존재하지 않아 그 연결이 끊겼다면 <B>요구 시 연결</B> 은 사용자가 인터넷을 다시 사용하려고 할 경우 공유기는 자동으로 사용자의 연결을 재연결 될 수 있도록 합니다. 만일 사용자의 인터넷을 상시 연결상태로 두고 싶다면, <B>최대 유휴 시간</B> 필드에 <B>0</B> 을 입력하십시오. 그렇지 않으면, 사용자 인터넷 연결이 끊어지기까지 유지되는 시간을 입력하십시오.",
	"caution": "<b>주의</b> - 때로는 사용자가 <B>최대 유휴 시간</B> 을 지정하였지만 연결을 끊을 수 없을 경우가 있습니다. 이는 일부 응용프로그램이 백그라운드에서 지속적으로 인터넷을 방문하고 있기 때문입니다.",
	"connect_manu": "<b>수동으로 연결</b> - 사용자는 라우터가 수동으로 연결하고 끊을 수 있게 설정할 수 있습니다. 일정 시간동안 활동을 하지 않으면 (<B>최대 유휴 시간</B>), 라우터는 사용자의 인터넷 연결을 끊고, 사용자가 인터넷을 다시 사용하고자 할 때 바로 사용자의 연결을 자동으로 재구축 할 수 없게 할 수 있습니다. 이 옵션을 사용하려면 버튼을 클릭하십시오. 만일 사용자의 인터넷을 상시 연결상태로 두고 싶다면, <B>최대 유휴 시간</B> 필드에 0을 입력하십시오. 그렇지 않으면, 사용자 인터넷 연결이 끊어지기까지 소요되는 시간을 분단위로 입력하십시오.",
	"caution_0": "<b>주의</b> - 때로는 사용자가 <B>최대 유휴 시간</B> 을 지정하였지만 연결을 끊을 수 없을 경우가 있습니다. 이는 일부 응용프로그램이 백그라운드에서 지속적으로 인터넷을 방문하고 있기 때문입니다.",
	"connect_0": "<B>연결</B> 버튼을 클릭하면 바로 연결됩니다.",
	"disconnect": "<B>연결 끊기</B> 버튼을 클릭하면 바로 연결이 끊어집니다.",
	"save": "새로운 설정 정보를 저장하려면 <B>저장</B> 버튼을 클릭하십시오."
};
var PrintServerCfgHelpRpm =
{
	"header": "프린트 서버 도움말",
	"brief": "이 페이지에서 프린트 서버를 구성 할 수 있습니다. ",
	"s_0": "다음과 같이 프린트 서버의 두 가지 상태가 있습니다:",
	"online": "<B>온라인</B>- 프린트 서버 기능이 활성화 되었음을 나타냅니다. 중지하려면 <B>\"중지\"</B> 버튼을 클릭합니다. ",
	"offline": "<B>오프라인</B>- 프린트 서버 기능이 비활성화됩니다. 시작하려면 <B>\"시작\"</B> 버튼을 클릭합니다."
};
var QoSCfgHelpRpm =
{
	"header": "대역폭 관리 설정 도움말",
	"brief": "이 페이지에서 사용자는 대역폭 제어 기능을 사용하거나 사용안함으로 설정할 수 있습니다. 대역폭 관리 규칙은 대역폭 관리 기능이 사용될 경우에만 올바로 작동합니다.",
	"bandwidth": "<B>대역폭 관리 기능 활성화</B> - 만일 사용함으로 설정되면 대역폭 관리 규칙이 적용됩니다.",
	"egress_band": "<B>송신 대역폭</B> - WAN포트상의 업로드 속도.",
	"ingress_band": "<B>수신 대역폭</B> - WAN포트상의 다운로드 속도.",
	"s_0": "대역폭 제어 규칙 목록.",
	"description": "<b>설명</b> - 설명의 내용은 주소 범위, 포트 범위 및 전송 계층의 프로토콜을 포함합니다.",
	"priority": "<b>우선 순위</b> - 대역폭 제어의 우선 순위 규칙입니다. 1이 가장 우선 순위이며 8이 가장 낮은 순위입니다. 총 업스트림/다운스트림 대역폭은 첫번째 대역폭 제어 규칙의 모든 최소 속도를 보장하기 위해 할당됩니다. 남아있는 대역폭은 첫 번째는 가장 높은 우선 순위를 가진 규칙에 다음 규칙은 두 번째로 높은 우선 순위 등에 할당됩니다.",
	"egress_band_0": "<b>송신 대역폭</b> - WAN 포트의 최대 업로드 속도이며, 기본 번호는 0입니다.",
	"ingress_band_0": "<b>수신 대역폭</b> - WAN 포트의 최대 다운로드 속도이며, 기본 번호는 0입니다.",
	"status": "<b>상태</b> - 상태 규칙 여부를 표시합니다.",
	"edit": "<b>수정</b> - 기존 항목을 수정하거나 삭제합니다."
};
var QoSRuleCfgHelpRpm =
{
	"header": "대역폭 관리 설정 도움말",
	"brief": "이 페이지에서는 대역폭 제어 규칙에 대한 대역폭을 구성할 수 있습니다.",
	"status": "<b>상태</b> 규칙을 사용 또는 사용안함 합니다.",
	"ip_rang": "<b>IP 범위</b> - 내부 PC 주소 범위입니다.",
	"port_rang": "<b>포트 범위</b> - 내부 PC가 외부 PC에 액세스 포트 범위입니다.",
	"priority": "<b>우선 순위</b> - 대역폭 제어의 우선 순위 규칙입니다. 1이 가장 우선 순위이며 8이 가장 낮은 순위입니다. 총 업스트림/다운스트림 대역폭은 첫번째 대역폭 제어 규칙의 모든 최소 속도를 보장하기 위해 할당됩니다. 남아있는 대역폭은 첫 번째는 가장 높은 우선 순위를 가진 규칙에 다음 규칙은 두 번째로 높은 우선 순위 등에 할당됩니다.",
	"egress_band": "<b>최소 대역폭</b> - 최대 및 WAN 포트를 통해 최소 업로드 속도.",
	"ingress_band": "<b>최대 대역폭</b> - 최대 및 WAN 포트를 통해 최소 다운로드 속도.",
	proto: "<b>프로토콜</b> - 전송 계층 프로토콜은 모두, TCP, UDP 입니다."
};
var QoSRuleListHelpRpm =
{
	"header": "대역폭 제어 규칙 목록 도움말",
	"brief": "이 페이지에서는 대역폭 제어 규칙 목록을 표시합니다.",
	"id": "<b>ID</b> - 엔트리의 순서.",
	"description": "<b>설명</b> - 설명의 내용은 주소 범위, 포트 범위 및 전송 계층의 프로토콜을 포함합니다.",
	"egress_band": "<b>송신 대역폭</b> - WAN 포트의 최대 업로드 속도이며, 기본 번호는 0입니다.",
	"ingress_band": "<b>수신 대역폭</b> - WAN 포트의 최대 다운로드 속도이며, 기본 번호는 0입니다.",
	"status": "<b>상태</b> - 상태 규칙 여부를 표시합니다.",
	"modify": "<b>수정</b> - 기존 항목을 수정하거나 삭제합니다."
};
var RestoreDefaultCfgHelpRpm =
{
	"header": "공장 초기화 도움말",
	"brief": "<B>복원</B> 버튼을 클릭하면, 모든 환경 설정 정보가 공장 초기 기본 값으로 재설정됩니다.",
	"admin": "기본 사용자 이름",
	"admin_0": "기본 비밀번호",
	"s_0": "기본 IP 주소",
	"s_1": "기본 서브넷 마스크",
	"note": "<B>주의:</B> 기본값으로 복원되면 현재 설정된 모든 정보는 잃어버리게 됩니다."
};

var SiteSurveyHelpRpm =
{
	"header": "주변 무선랜 검사 도움말",
	"brief": "<B>주의</B>: 이 페이지에서는 사용자가 할 수 있는 주변 AP의 정보를 보여줍니다. 다음과 같이 사용하십시오:",
	"s_0": "연결하고자 하는 네트워크를 찾아보십시오.",
	"s_1": "그리고 그 라인의 끝에 있는 \"연결\"을 클릭하십시오.",
	"s_2": "그럼 대상 네트워크의 SSID가 무선 설정 페이지 상에 자동으로 채워질 것입니다.",
	"note": "<B>주의</B>: <B>새로고침</B> 버튼을 클릭하여 AP 리스트를 업데이트 하십시오.",
	"back": "<B>뒤로</B> 버튼을 클릭하여 구성 페이지로 돌아가십시오."
};
var SoftwareUpgradeHelpRpm =
{
	"header": "펌웨어 업그레이드 도움말",
	"brief": "장치 펌웨어를 업그레이드하려면 다음 지시 사항을 따르십시오.",
	"s_0": "당사 웹사이트에서 가장 최신 펌웨어 파일을 다운로드 받으십시오.",
	"file_name": "<B>찾아보기</B> 항목에 사용자 컴퓨터에 다운로드한 최신 펌웨어의 경로 이름을 입력하거나 선택하십시오.",
	"upgrade": "<B>업그레이드</B> 버튼을 클릭하십시오.",
	"s_1": "업그레이드가 완료되면 장치가 재부팅됩니다.",
	"firm_version": "<B>펌웨어 버전</B> - 현재의 펌웨어 버전을 보여줍니다.",
	"hard_version": "<B>하드웨어 버전</B> - 현재의 하드웨어 버전을 보여줍니다. 업그레이드 파일의 하드웨어 버전은 현재의 하드웨어 버전과 일치해야 합니다.",
	"note": "<B> 참고 사항 : </b> 펌웨어 버전은 하드웨어와 일치해야합니다. 업그레이드 프로세스에는 몇 분이 소요되며 업그레이드가 완료되면 장치가 자동으로 다시 시작됩니다. 전체 프로세스 동안 전원을 계속 공급하는 것이 중요합니다. 업그레이드 도중 전원이 손실되면 장치가 손상 될 수 있습니다."
};
var SpecialAppHelpRpm =
{
	"header": "포트 트리거 도움말",
	"brief": "인터넷 게임, 비디오 컨퍼런스, 인터넷 전화 등 일부 응용 프로그램은 다중 접속을 필요로 할 수 있습니다. 포트 트리거는 순수 NAT 기능이 동작하는 공유기 상에서 정상적으로 실행되지 않는 프로그램을 정상적으로 실행될 수 있도록 지원합니다.",
	"configured": "<B>일단 설정이 되면, 다음과 같이 작동합니다</B>:",
	"trig_port": "로컬 호스트는 <B>포트 트리거</B> 필드에서 정의 된 목적지 포트 번호를 사용하여 외부 호스트로 나가는 연결을 만듭니다.",
	"port_trig": "공유기는 이 연결을 기록하고, 입력 포트나 <B>포트 트리거</B> 테이블에 지정된 포트 번호들을 열고 로컬 호스트와 연결합니다.",
	"open_port": "필요할 경우, 외부 호스트는 <B>입력 포트</B> 필드에 정의된 포트 중 하나를 사용하여 로컬 호스트에 접속 할 수 도 있습니다",
	"rules": "<B>규칙</B>:",
	"trig_port_0": "<B>포트 트리거</B> - 공유기 외부로 나가는 트래픽을 위한 포트. 이 포트를 사용하여 외부로 나가는 연결이 존재할 경우 이 규칙이 수행될 것입니다.",
	"trigger_prot": "<B>트리거 프로토콜</B> - 포트 트리거에서 사용될 수 있는 프로토콜로 <B>TCP, </B><B>UDP</B>, 또는 <B>모두</B> (이 공유기가 지원하는 모든 프로토콜)중 하나를 지정할 수 있습니다.",
	"open_port_0": "<B>포트 열기</B> - 공유기 외부에 존재하는 원격 시스템이 요청에 응답할 때 사용될 수 있는 포트나 포트 범위. 이 포트 또는 범위에 존재하는 응답만 해당 PC로 전달됩니다. 사용자는 최대 5개 그룹의 포트(또는 포트 구간)을 입력할 수 있습니다. 그룹 정보는 \",\"으로 분리하여 입력합니다. 예: 2000-2038, 2046, 2050-2051, 2085, 3010-3030.",
	"open_prot": "<B>개방형 프로토콜</B> - 입력 포트에서 사용될 수 있는 프로토콜로, <B>TCP, </B><B>UDP</B>, 또는 <B>또는 </B>(이 공유기가 지원하는 모든 프로토콜) 중 하나를 지정할 수 있습니다.",
	"status": "<B>상태</B> - 해당 항목의 사용 여부",
	"edit": "<b>수정</b> - 기존 항목을 수정합니다.",
	"following": "<B>포트 트리거 항목을 설정하려면</B>:",
	"add_new": "<B>새로 추가...</B> 버튼을 클릭하십시오.",
	"s_0": "포트 트리거 항목에는 응용 프로그램이 외부 요청을 전송하는 데 사용할 포트 번호를 입력하십시오.",
	"trig_port_1": "트리거 프로토콜 항목에는 <B>포트 트리거</B> 에서 사용될 프로토콜을 <B>TCP</B>, <B>UDP</B>, 또는 <B>모두</B> 중 하나를 선택하여 지정합니다.",
	"s_1": "입력 포트 상자에 원격 시스템이 이 PC의 요청에 응답할때 사용될 포트 번호 또는 범위를 입력하십시오.",
	"open_port_1": "입력 프로토콜 항목에는 <B>입력 포트</B> 에 사용될 프로토콜 <B>TCP</B>, <B>UDP</B>, 또는 <B>모두</B> 중 하나를 선택하여 지정합니다.",
	"enabled": "<B>상태</B> 값으로 <B>사용</B> 을 선택합니다.",
	"save": "<B>저장</B> 버튼을 클릭합니다.",
	"service": "<B>공통 서비스 포트</B> 목록에 다수의 인기 있는 응용 프로그램에 대한 설정 정보가 등록되어져 있습니다. 사용자가 이 중 하나를 선택하면, 포트 트리거와 입력 포트 상자가 자동으로 채워져 포트 트리거 정보 등록을 쉽게 처리할 수 있습니다.",
	"enable_sele": "목록 내의 모든 항목을 사용함으로 지정하려면 <B>선택 사용</B> 버튼을 클릭하십시오.",
	"disable_sele": "목록 내의 모든 항목을 사용안함으로 지정하려면 <B>선택 사용안함</B> 버튼을 클릭하십시오.",
	"delete_sele": "목록 내의 모든 항목을 삭제하려면 테이블내 서비스 포트 옆 빈칸을 선택하고 <B>전부 삭제</B> 버튼을 클릭하십시오.",
	"note": "<B>주의:</B>",
	"s_2": "트리거 연결이 해제되면, 관련해서 열린 모든 포트들이 닫히게 됩니다.",
	"s_3": "각 규칙은 LAN 상에서 한번에 한 호스트에 의해서만 사용될 수 있습니다. 다른 호스트의 해당 트리거 연결은 거부될 것입니다.",
	"open_port_2": "<B>포트 열기</B> 범위는 다른 것과 겹칠 수 없습니다."
};
var StaticRouteTableHelpRpm =
{
	"header": "고정 라우팅 도움말",
	"brief": "고정 라우트는 특정한 호스트나 네트워크에 도달하기 위해서 사전에 정해진 경로 정보를 의미합니다.",
	"routing": "<B>고정 라우팅 항목을 추가하려면</B>:",
	"add_new": "<B>새로 추가...</B> 버튼을 클릭하십시오.",
	"s_0": "다음 데이터를 입력합니다:",
	"enabled": "<B>상태</B> <B>사용</B>을 선택합니다.",
	"save": "<B>저장</B> 버튼을 클릭하여 설정사항을 저장합니다.",
	"existing": "<B>기존 항목을 수정하거나 삭제하려면</B>:",
	"s_1": "목록에서 원하는 항목을 선택하십시오.",
	"edit": "<B>수정</B>열에서 작업을 원하는 <B>수정</B> 버튼을 클릭하십시오.",
	"enable_sele": "목록 내의 모든 항목을 사용함으로 지정하려면 <B>선택 사용</B> 버튼을 클릭하십시오.",
	"disable_sele": "목록 내의 모든 항목을 사용안함으로 지정하려면 <B>선택 사용안함</B> 버튼을 클릭하십시오.",
	"delete_sele": "목록 내의 모든 항목을 삭제하려면 테이블내 서비스 포트 옆 빈칸을 선택하고 <B>전부 삭제</B> 버튼을 클릭하십시오.",
	dest: "<B>목적 IP 주소 </B> - 고정 라우팅을 지정하고자 하는 네트워크나 호스트의 주소를 입력합니다.",
	mask: "<B>서브넷 마스크</B> - 서브넷 마스크는 어느 부분이 네트워크 부분이고 어느 부분이 호스트 부분인지 결정합니다.",
	gw: "<B>게이트웨이</B> - 공유기와 목적 네트워크 간에 접근하게 해주는 게이트웨이의 IP 주소를 입력합니다.",
	intf: "<B>인터페이스</B> - 기본적으로 비어 있습니다. 게이트웨이가 비어 있거나, LAN/WAN 인터페이스와 동일한 세그먼트에 없는 경우 드롭다운 목록에서 연결을 선택하십시오."
};
var StatusHelpRpm =
{
	"header": "상태 도움말",
	"brief": "이 <B>상태</B> 페이지에서는 공유기의 현재 상태와 설정 정보를 볼 수 있습니다.",
	"lan": "<B>LAN</B> - 공유기 LAN 포트 관련 정보를 확인할 수 있습니다. 사용자는 <B>네트워크 -> LAN</B> 페이지에서 다음 항목들을 설정할 수 있습니다.",
	"mac_addr": "<B>MAC 주소</B> - 공유기 LAN에 할당된 물리적 주소.",
	"ip_addr": "<B>IP 주소</B> - 공유기 LAN에 할당된 IP 주소.",
	"subn_mask": "<B>서브넷 마스크</B> - LAN IP 주소의 서브넷 마스크.",
	"wireless 2.4GHz/5GHz": "<B> 무선 2.4GHz / 5GHz </B> - 무선의 현재 설정 또는 정보입니다. <B> 무선 2.4GHz / 5GHz - & gt; 기본 설정 </B> 페이지를 참조하십시오.",
	"operation_mode": "<B> 작동 모드 </B> - 장치가 작동중인 모드를 나타냅니다.",	
	"wireless": "<B>무선 2.4GHz</B> - 무선관련 설정 정보 및 상태를 확인할 수 있습니다. 사용자는 <B>무선 2.4GHz -&gt; 무선 설정</B> 페이지에서 설정할 수 있습니다.",
	"wire_radio": "<B>무선 기능</B> - 무선 기능의 사용 유무 표시.",
	"name_ssid": "<B>무선 네트워크 이름(SSID)</B> - 공유기의 무선 신호 이름.",
	"mode": "<B>무선 모드</B> - 현재 사용중인 무선동작모드.",
	"channel": "<B>채널</B> - 현재 사용 중인 무선 채널.",
	"chan_width": "<B>채널 폭</B> - 무선 채널 대역폭.",
	"mac_addr_0": "<B>MAC 주소</B> - 공유기 WAN 포트에 할당된 물리적 주소. 인터넷(외부 네트워크)에 보여지는 주소입니다.",
	"wds_stat": "<B>WDS 상태</B> - WDS 연결의 상태를 확인 가능합니다.",
	"wan": "<B>WAN</B> - 공유기 인터넷 포트 관련 정보를 확인할 수 있습니다. 사용자는 <b><B>네트워크 -> WAN</B></b> 페이지에서 다음 항목들을 설정할 수 있습니다.",
	"mac_addr_1": "<B>MAC 주소</B> - 공유기 WAN 포트에 할당된 물리적 주소. 인터넷(외부 네트워크)에 보여지는 주소입니다.",
	"ip_addr_0": "<B>IP 주소</B> - 현재의 WAN (인터넷)에 할당된 IP 주소. 이 필드는 인터넷에 연결되어 있지 않거나 자동 할당 전이라면 0.0.0.0 또는 빈 값으로 보여집니다.",
	"subn_mask_0": "<B>서브넷 마스크</B> - WAN IP 주소의 서브넷 마스크.",
	"default_gate": "<B>기본 게이트웨이</B> - 공유기에 현재 할당된 게이트웨이 주소가 표시됩니다.",
	"dns_serv": "<B>DNS 서버</B> - 라우터가 현재 사용하고 있는 DNS(Domain Name System) 서버의 IP 주소를 확인할 수 있습니다. DNS IP는 여러 개 설정 가능하며, 일반적으로 첫번째 DNS가 사용됩니다.",
	"onli_time": "<B>연결 시간</B> - 사용자가 <b>PPPoE</b> 방식을 사용할 경우, 연결 완료 후 연결 유지 시간을 확인할 수 있습니다.",
	"secondary_conn": "<B>보조 연결</B> - 보조 연결이 영역에 표시됩니다.",
	"sent_byte": "<B>송신 (바이트)</B> -  바이트 단위로 계산한 트래픽이 WAN 포트에서 발송되었습니다.",
	"sent_pack": "<B>송신 (패킷)</B> - 패킷 단위로 계산한 트래픽이 WAN 포트에서 발송되었습니다.",
	"rece_bytes": "<b>수신 (바이트)</b> - 바이트 단위로 계산한 트래픽이 WAN 포트에서 수신되었습니다.",
	"rece_packets": "<b>수신 (패킷)</b> - 패킷 단위로 계산한 트래픽이 WAN 포트에서 수신되었습니다.",
	"system": "<B>시스템 동작 시간</B> -  공유기가 마지막으로 전원이 켜졌거나 리셋된 이후 경과한 시간의 길이.",
	"refresh": "공유기의 가장 최신 상태와 설정을 보려면 <B>새로고침</B> 버튼을 클릭합니다."
};
var StatusHelpRpm_AP =
{
	"header": StatusHelpRpm.header,
	"brief": "<B> 상태 </B> 페이지는 AP의 현재 상태 및 구성을 표시합니다. 모든 정보는 읽기 전용입니다.",
	"lan": "<B> LAN </B> - 다음 매개 변수는 AP의 LAN 포트에 적용됩니다. <B> 네트워크 -> LAN </B> 페이지에서 구성 할 수 있습니다.",
	"mac_addr": "<B> MAC 주소 </B> - LAN에서 본 AP의 실제 주소입니다.",
	"ip_addr": "<B> IP 주소 </B> - AP의 LAN IP 주소입니다.",
	"subn_mask": StatusHelpRpm.subn_mask,
	"operation_mode": StatusHelpRpm.operation_mode,	
	"wireless": StatusHelpRpm.wireless,
	"wire_radio": "<B> 무선 라디오 </B> - AP의 무선 라디오 기능의 사용 여부를 나타냅니다.",
	"name_ssid_root": "<B> 루트 AP의 이름 (SSID) </B> - 루트 AP의 SSID.",	
	"name_ssid": "<B> 이름 (SSID) </B> - AP의 SSID입니다.",
	"mode": "<B> 모드 </B> - AP가 작동하는 현재 무선 모드입니다.",
	"channel": StatusHelpRpm.channel,
	"chan_width": StatusHelpRpm.chan_width,
	"mac_addr_0": "<B> MAC 주소 </B> - WLAN에서 본 AP의 실제 주소입니다.",
	"wds_stat": StatusHelpRpm.wds_stat,	
	"system": "<B> 시스템 가동 시간 </B> - AP 전원이 마지막으로 켜지거나 재설정 된 이후 경과 한 시간입니다.",
	"refresh": "<B> 새로 고침 </B> 버튼을 클릭하여 AP의 최신 상태 및 설정을 가져옵니다."
};
var SysRebootHelpRpm =
{
	"header": "재시작 도움말",
	"brief": "<B> 재부팅 </B> 버튼을 클릭하여 기기를 재부팅하십시오.",
	"reboot_title": "<b> 재부팅 </b>",
	"reboot_brief": "<B> 재부팅 </B> 버튼을 클릭하여 기기를 재부팅하십시오.",
    "auto_reboot_title": "<b> 자동 재부팅 시간 </b>",
    "r_0": "두 가지 옵션이 있습니다.",
    "r_1": "비활성화 : 자동 재부팅 기능을 비활성화합니다.",
    "r_2": "일정:",
    "r_3": "일 : 매일을 선택하거나 일 선택을 선택하고 라우터를 재부팅 할 특정 일 (일)을 선택하십시오.",
    "r_4": "시간 : 자동 재부팅을 위해 HHMM 형식으로 시간을 지정하십시오.",
	"s_0": "장치의 일부 설정은 재부팅 후에 만 ​​적용됩니다.",
	"s_1": "LAN IP 주소의 변경 (시스템이 자동으로 재시작됩니다.).",
	"s_2": "장치의 펌웨어를 업그레이드하십시오 (시스템이 자동으로 재부팅됩니다).",
	"s_3": "기기의 설정을 공장 기본값으로 복원하십시오 (시스템이 자동으로 재부팅됩니다).",
	"s_4": "환경 설정 파일 복구 (시스템이 자동으로 재시작됩니다.)"
};
var SysRouteTableHelpRpm =
{
	"header": "시스템 라우팅 테이블 도움말",
	"brief": "시스템 라우팅 테이블은 사용 중인 모든 유효한 라우트 항목을 보여줍니다. 목적지 IP 주소, 서브넷 마스크, 게이트웨이 그리고 인터페이스가 각 항목마다 표시됩니다. 표시된 데이터를 갱신하려면 <B>새로고침</B> 버튼을 클릭하십시오.",
	dest: "<B>목적지 네트워크</B> - 이 목적지 네트워크는 고정 라우트가 할당된 네트워크의 주소나 호스트입니다.",
	mask: "<B>서브넷 마스크</B> - 서브넷 마스크는 어느 부분이 네트워크 부분이고 어느 부분이 호스트 부분인지 결정합니다.",
	gw: "<B>게이트웨이</B> - 이것은 라우터와 네트워크 또는 호스트 간의 접속을 허용해 주는 게이트웨이 장비의 IP 주소입니다.",
	intf: "<B>인터페이스</B> - 이 인터페이스의 대상 IP 주소는 <B>LAN 및 WLAN </B> (내부 유선 및 무선 네트워크), the  <B>인터넷 연결 </B> 또는 <B>보조 연결 </B> (L2TP, PPTP 또는 PPPoE 이중 액세스와 내부 연결)에 있는지를 알려줍니다."
};
var SystemLogHelpRpm =
{
	"header": "시스템 로그 도움말",
	"brief": "<B>로그 타입</B> - 로그 타입을 선택하면, 해당 타입의 로그만 보여줍니다.",
	"log_leve": "<B>로그 레벨</B> - 로그 레벨을 선택하면, 해당 레벨의 로그만 보여줍니다.",
	"refresh": "<B>새로 고침</B> - 최신 로그 목록을 보여주기 위해 페이지를 새로 고칩니다.",
	"clea_log": "<B> 로그 지우기 </B> - 페이지뿐만 아니라 모든 로그가 장치에서 영구적으로 삭제됩니다.",
	"save_log": "<B>로그 저장</B> - 모든 로그를 하나의 txt 파일에 저장합니다.",
	"log_sett": "<B>로그 설정</B> - 화면에서 로그 설정을 클릭 합니다.",
	"save_loca": "<B>로그 저장</B> - 로그 저장을 선택하면, 이벤트가 로컬 메모리에 기록 될 것입니다.",
	"mini_level": "<B>최소 레벨</B> - 최소 레벨에 대한 최소 레벨을 드롭다운 목록에서 선택하면, 모든 이벤트 기록이 선택한 수준에 표시됩니다.",
	"save_remo": "<B>원격 저장</B> - 원격 저장이 선택되어 있으면, 이벤트는 원격 시스템 로그 서버의 지정된 IP 주소 및 UDP 포트로 전송 될 겁입니다."
};
var SystemStatisticHelpRpm =
{
	"header": "통계 도움말",
	"brief": "이 네트워크 통계 페이지는 LAN 상의 각 PC의 네트워크 트래픽을 총 트래픽과 <B>패킷 통계 간격</B> 안에 발생한 트래픽 통계를 초단위로 보여줍니다.",
	"note": "<font color=\"#C11C66\">주의: 하드웨어 NAT가 활성화되어 있는 경우 두 가지 모듈을 동시에 작업할 수 없기 때문에 통계는 적용되지 않습니다.</font>",
	"statistics": "<B>트래픽 통계</B> - 통계 데이터 관리 기능을 실행하거나 중단합니다. 기본값은 꺼져 있습니다. 이를 실행하려면 사용함 버튼을 클릭하십시오. 만일 이 기능이 꺼지면 보안 설정 내의 DoS 공격 차단 기능도 중단됩니다.",
	"statistics_0": "<B>통계 간격</B> - 기본값은 10입니다. 5와 60 사이의 값을 선택하십시오. 이 간격동안 발생한 패킷 통계 값이 현재 영역에 출력됩니다.",
	"sort_rules": "<B>정렬방식</B>- 통계 정보 출력시 정렬 기준을 선택합니다.",
	"auto_refr": "<B>자동 갱신</B> 체크 박스를 클릭하면 자동으로 새로 고침을 실행합니다.",
	"refresh": "<B>새로 고침</B> 버튼을 클릭하면, 이 페이지를 새로고칩니다.",
	"rese_all": "<b>전부 리셋</b> 버튼을 클릭하면, 모든 항목 값이 0으로 재설정됩니다.",
	"dele_all": "<b>전부 삭제</b> 버튼을 클릭하면, 테이블에 있는 모든 항목이 삭제됩니다.",
	"stat_table": "<B>통계 테이블</B>",
	"address": "<B>IP 주소/MAC 주소</B> - 통계와 관련된 IP 주소와 MAC 주소가 표시됩니다.",
	"total": "<B>합계</B>",
	"current": "<B>현재</B>",
	"operation": "<B>관리</B>",
	t_packets: "<B>패킷</B> - 공유기가 송수신 패킷의 총 수.",
	t_bytes: "<B>바이트</B> - 공유기가 송수신 총 바이트 수.",
	c_packets: "<B>패킷</B> - 마지막 패킷 통계 간격 동안에 송수신 한 총 패킷의 수.",
	c_bytes: "<B>바이트</B> - 마지막 패킷 통계 간격 동안에 송수신 한 총 바이트의 수.",
	icmpTx: "<B>ICMP 송신</B> - 지정된 패킷 통계 간격 동안에 초당 WAN으로 전송된 ICMP 패킷의 수.",
	udpTx: "<B>UDP 송신</B> - 지정된 패킷 통계 간격 동안에 초당 WAN으로 전송된 UDP 패킷의 수.",
	tcpTx: "<B>TCP SYN 송신</B> - 지정된 패킷 통계 간격 동안에 WAN으로 전송된 TCP SYN 패킷의 수.",
	t_reset: "<b>갱신</b> - 이 항목의 값은 0으로 재설정 합니다.",
	t_delete: "<b>삭제</b> - 테이블에 있는 항목을 삭제합니다."
};
var UpnpCfgHelpRpm =
{
	"header": "UPnP 도움말",
	"brief": "UPnP(Universal Plug and Play) 기능은 인터넷 컴퓨터와 같이 장치가 필요할 때 로컬 호스트의 자원이나 장치를 접속할 수 있게 해 줍니다. 공유기에서 UPnP 기능을 사용할 경우 공유기 내부에 UPnP 기능을 지원하는 프로그램은 UPnP 서비스를 이용해서 동적으로 포트 포워딩 기능을 설정 해제할 수 있습니다.",
	"current": "<B>UPnP 사용</B> - UPnP는 <B>사용</B> 또는 <B>사용안함</B> 버튼을 클릭하여 기능을 사용하거나 사용하지 않을 수 있습니다. 이 기능은 기본값으로 사용으로 되어 있습니다.",
	"settings": "<B>현재 UPnP 설정 목록</B>:",
	"s_0": "이 목록은 현재의 UPnP 정보를 보여줍니다.",
	"app_desc": "<B>응용 프로그램 설명</B> - UPnP 기능을 요청한 응용프로그램 정보.",
	"exte_port": "<B>외부 포트</B> - 공유기가 응용프로그램을 위해 개방한 외부 포트.",
	"protocol": "<B>프로토콜</B> - 개방된 프로토콜.",
	"inte_port": "<B>내부 포트</B> - 공유기가 로컬 호스트를 위해 개방한 내부 포트.",
	"ip_addr": "<B>IP 주소</B> - UPnP 요청한 로컬호스트의 IP 주소.",
	"status": "<B>상태</B> - 사용 여부를 표시합니다. \"사용\"은 해당 포트가 사용중임을 표시합니다. 사용안함은 더이상 사용되지 않음을 표시합니다..",
	"enable": "<B>사용</B> 버튼을 클릭하면 UPnP 기능이 실행됩니다.",
	"disable": "<B>사용안함</B> 버튼을 클릭하면 UPnP 기능을 중단됩니다.",
	"refresh": "<B>새로고침</B> 버튼을 클릭하면 현재의 UPnP 설정 목록이 업데이트됩니다."
};
var UsbAccountHelp =
{
	"header": "사용자 계정 관리 도움말",
	"brief": "이 페이지에서 사용자는 스토리지 공유 및 FTP 서버 사용자의 사용자 이름과 암호를 설정할 수 있습니다. 스토리지 공유 사용자는 다음과 같이 \\\\192.168.0.1를  브라우저 또는 Windows 탐색기의 주소 필드에 다음 URL을 입력하여 폴더에 액세스 할 수 있습니다. FTP 서버 사용자는 FTP 클라이언트를 통해 FTP 서버에 로그인 할 수 있습니다. 스토리지 공유 또는 FTP 의해 USB 대용량 저장 장치에 대한 액세스를 제어하는 기능을 다섯 명의 사용자에게 제공할 수 있습니다. 슈퍼 사용자에게 읽기 및 저장 공유 및 FTP 서버에 사용할 수 있는 권한이 있습니다.",
	"s_0": "새 사용자 계정을 추가하려면 다음 단계를 따르십시오:",
	"choo_index": "1. <B>인덱스 선택</B>의 드롭다운 목록에서 인덱스를 선택하십시오.",
	"new_user": "2. <B>새 사용자 이름</B>을 입력합니다.",
	"new_pass": "3. <B>새 비밀번호</B> 필드에 비밀번호를 입력합니다.",
	"password": "4. <B>비밀번호 확인</B> 필드에 비밀번호를 재 입력합니다.",
	"set": "5. <B>설정</B> 버튼을 클릭하면 새 항목이 테이블에 추가됩니다.",
	"delete": "기존 사용자 계정을 삭제 하려면 <B>삭제</B>하려면 <B>작업</B>열에서 삭제를 클릭하십시오."
};
var UsbDlnaHelp =
{
	"header": "미디어 서버 도움말",
	"brief": "이 페이지에서 저장된 컨텐츠를 다른 컴퓨터와 장치로 홈 네트워크와 인터넷에서 공유할 수 있는 미디어 서버를 만들 수 있습니다.",
	"server_enab": "<B>서버 활성화</B> 이 기능을 활성화하려면 사용을 선택합니다.",
	"serv_name": "<B>서버 이름</B> 이 미디어 서버의 이름입니다.",
	"s_0": "미디어 서버의 새로운 공유 폴더를 추가하려면 아래 지침을 따르십시오:",
	"folder": "a) <B>새 폴더 추가</B> 버튼을 클릭하면 폴더 추가 화면이 표시됩니다.",
	"shar_name": "b) 공유할 폴더의 이름을 <B>공유 이름</B> 필드에 입력합니다.",
	"apply": "c) <B>저장</B> 버튼을 클릭하여 설정을 저장합니다.",
	"scan_now": "d) <B>지금 검색</B>을 클릭하여 모든 공유 폴더를 스캔합니다. 또한, <B>자동-스캔</B>을 선택하면 드롭다운 목록에서 시간 간격을 선택하여 자동으로 스캔할 수 있으며, 이 경우 미디어 서버는 공유 폴더를 자동으로 스캔합니다."
};
var UsbFtpHelp =
{
	"header": "USB FTP 서버 도움말",
	"brief": "사용자는 인터넷 또는 로컬 네트워크에서 액세스할 수 있는 FTP 서버를 만들 수 있습니다.",
	"server_stat": "<B>서버 상태</B> FTP 서버의 현재 상태.",
	"inte_access": "<B>인터넷 액세스</B>가 활성화되어 있다면, 공용 네트워크 사용자는  FTP 서버에 <B>인터넷 주소</B>를 통해 액세스할 수 있습니다.",
	"inte_address": "<B>인터넷 액세스</B>가 활성화되어 있다면, 인터넷 주소가 표시됩니다.",
	"serv_port": "<B>서비스 포트</B> 사용할 FTP 포트 번호를 입력합니다. 기본값은 21입니다.",
	"shar_name": "<B>공유 이름</B> 폴더의 이름.",
	"directory": "<B>디렉토리</B> 지정된 폴더의 실제 전체 경로.",
	"user_inde": "<B>사용자 인덱스</B> 사용자 인증이 표시됩니다.",
	"status": "<B>상태</B> 사용 또는 사용안함.",
	"edit": "<B>편집</B> 테이블에서 <B>수정</B> 클릭하고 항목을 수정할 수 있습니다.",
	"s_0": "새 폴더를 추가하려면 아래 지침을 따르십시오.",
	"folder": "1. <B>새 폴더 추가</B>를 클릭합니다.",
	"browse": "2. <B>찾아보기</B> 버튼을 클릭하고, <B>볼륨 선택</B>의 드롭다운 목록에서 선택합니다.",
	"shar_name_0": "3. <B>공유 이름</B> 필드에 공유 폴더의 이름을 입력합니다.",
	"apply": "4. 설정을 적용하기 위해 <B>적용</B> 버튼을 클릭합니다.",
	"upper": "<B>위로</B> 버튼을 클릭하여 상위 폴더로 이동하거나 <B>선택 사용/선택 사용안함</B> 버튼을 클릭하여 선택 목록을 사용 또는 사용안할 수 있습니다. 항목을 삭제하려면 <B>삭제</B> 버튼을 클릭합니다.",
	"s_1": "Windows 탐색기 또는 다른 FTP 소프트웨어에서 다음 URL을 입력하여 폴더에 액세스할 수 있습니다 ::",
	"s_2": "ftp://(<span class=\"T T_ipaddr\">IP 주소</span>)</span>",
	"s_3": "예. ftp://192.168.0.1",
	"s_4": "적용 버튼을 클릭하면 FTP 서버가 재시작 되면서 현재의 모든 FTP 연결이 종료됩니다.",
	"note": "<B>주의:</B>",
	"s_5": "1. 최대 공유 폴더 수는 10개 입니다. 공유 폴더가 10개에 도달한 경우 기존의 공유 폴더 한개를 삭제한 후 새로운 폴더를 추가할 수 있습니다.",
	"s_6": "2. 스토리지 공유 설정 변경을 하는 경우, 변경 내용을 적용하도록 적용 버튼을 클릭할 수 있습니다."
};
var UsbMassHelp =
{
	"header": "USB 대용량 저장 도움말",
	"brief": "이 페이지에서 공유기에 연결된 USB 디스크 드라이브를 구성할 수 있으며, 공유 이름, 용량, 상태, 그리고 작동 등의 공유 속성을 확인할 수 있습니다.",
	"volume": "<B>볼륨</B> USB 드라이브의 볼륨 이름에 사용자가 액세스할 수 있습니다.",
	"file_syst": "<B>파일 시스템</B> USB 드라이브 시스템.",
	"capacity": "<B>용량</B> USB 드라이버의 저장 용량.",
	"status": "<B>상태</B> 볼륨의 공유 또는 공유 되지 않는 상태를 나타냅니다. 활성은 볼륨에 공유할 수 있으며, 비활성은 볼륨에 공유할 수 없습니다. 동작 필드에서 비활성화가 되면 상태 필드에 활성으로 표시되며 볼륨을 공유할 수 있습니다.",
	"action": "<B>동작</B> 볼륨이 공유되면, 볼륨 공유를 중지할 수있는 비활성화를 클릭할 수 있습니다. 볼륨이 공유되지 않는 경우, 볼륨을 공유하기 위해 활성화 버튼을 클릭할 수 있습니다.",
	"note": "<B>주의:</B> USB 스토리지 장치를 제거하기 전에 모든 데이터를 안전하게 저장되도록 반드시 \"연결 끊기\"를 클릭해 주십시오. 그렇지 않은 경우 USB 스토리지 장치에 손상을 줄 수도 있습니다.",
	"note_0": "<B>주의</B>:",
	"s_0": "1. 장치를 감지하기 위해 새로고침 버튼을 클릭합니다. 이 공유기는 최대 8개의 볼륨을 자동으로 활성화합니다.;",
	"deactivate": "2. 스토리지 장치에 다른 볼륨을 사용하려는 경우, 일부 사용되지 않는 볼륨을 <B>비활성화</B> 하고 다른 원하는 볼륨을 <B>활성화</B> 하십시오;",
	"disconnect": "3. 장치에 데이터 손실 또는 손상을 방지하기 위해 USB 장치를 분리하기 전에 <B>연결 끊기</B> 버튼을 클릭합니다.",
	"supported": "<B>지원되는 USB 대용량 저장 장치:</B> 하드 디스크, 플래시 디스크, 메모리 카드 리더기;",
	"supported_0": "<B>지원되는 파일 형식:</B> FAT32 및 NTFS;",
	"supp_volumes": "<B>지원되는 볼륨: </B> 2개의 USB 스토리지 장치와 8개 볼륨을 동시에 활성화할 수 있고, 4개의 USB 스토리지 장치와 18개의 볼륨을 인식할 수 있습니다."
};
var UsbSharingHelp =
{
	"header": "USB 스토리지 공유 도움말",
	"brief": "이 페이지에서 공유기에 연결된 USB 디스크 드라이브를 구성 할 수 있습니다.",
	"server_stat": "<B>서버 상태</B> 스토리지 공유의 현재 상태를 나타냅니다.",
	"anonymous": "<B>모든 볼륨에 대한 익명 액세스</B> 이 기능은 기본적으로 활성화되어 있으며, 사용자 계정 없이 스토리지 공유의 활성화된 모든 볼륨에 액세스할 수 있습니다. 새 폴더를 추가하면서 익명 로그인 기능을 허용하지 않으려면 체크박스의 모든 볼륨에 대한 익명으로 액세스할 수 있습니다를 해제합니다. 아래와 같이 <B>폴더 테이블</B>이 표시됩니다.",
	"shar_name": "<B>공유 이름</B> 폴더의 이름.",
	"directory": "<B>디렉토리</B> 지정된 폴더의 실제 전체 경로.",
	"user_acce": "<B>사용자 액세스</B> 사용자의 권한 부여가 표시됩니다. * 슈퍼 사용자는 활성화된 모든 볼륨 및 공유 폴더에 대한 전체 액세스 권한이 부여된 사용자를 의미합니다. 그레이 사용자는 이 기능을 사용할 권리가 없는 사용자를 의미합니다.",
	"status": "<B>상태</B> 사용 또는 사용안함.",
	"edit": "<B>편집</B> 테이블에서 <B>수정</B> 클릭하고 항목을 수정할 수 있습니다.",
	"s_0": "새 폴더를 추가하려면 아래 지침을 따르십시오.",
	"folder": "1. <B>새 폴더 추가</B>를 클릭합니다.",
	"browse": "2. <B>찾아보기</B> 버튼을 클릭하고, <B>볼륨 선택</B>의 드롭다운 목록에서 선택합니다.",
	"shar_name_0": "3. <B>공유 이름</B> 필드에 공유 폴더의 이름을 입력합니다.",
	"apply": "4. 설정을 적용하기 위해 <B>적용</B> 버튼을 클릭합니다.",
	"upper": "<B>위로</B> 버튼을 클릭하여 상위 폴더로 이동하거나 <B>선택 사용/선택 사용안함</B> 버튼을 클릭하여 선택 목록을 사용 또는 사용안할 수 있습니다. 항목을 삭제하려면 <B>삭제</B> 버튼을 클릭합니다.",
	"note": "<B>주의:</B>",
	"s_1": "1. 최대 공유 폴더 수는 10개 입니다. 공유 폴더가 10개에 도달한 경우 기존의 공유 폴더 한개를 삭제한 후 새로운 폴더를 추가할 수 있습니다.",
	"s_2": "2. 스토리지 공유 설정 변경을 하는 경우, 변경 내용을 적용하도록 적용 버튼을 클릭할 수 있습니다.",
	"s_3": "3. 스토리지 공유 기능은 대부분의 Windows 운영 체제 및 일부 다른 운영 체제에서 지원하는 NetBIOS/smb 프로토콜에 기반을 두고 있습니다.",
	"s_4": "4. 익명: 활성화된 모든 볼륨에 대해 인증이 필요하지 않습니다.",
	"s_5": "5. 다음과 같은 방법으로 폴더에 액세스할 수 있습니다:",
	"windows": "<B>Windows OS:</B>윈도우 시작 메뉴에서 \"실행\"을 열고 \\(IP 주소) 또는 \\(IP 주소)(공유 이름) <br />예. \\\\192.168.0.1 또는 \\\\192.168.0.1photo 를 입력합니다.;",
	"for": "<B>Mac OS:</B>이동 메뉴에서 \"서버에 연결\"을 열고 smb://(IP 주소) 또는 smb://(IP 주소)/(공유 이름)</span> <br />예. smb://192.168.0.1 또는 smb://192.168.0.1/photo</span>을 입력합니다."
};
var Usb3gHelpRpm=
{
	"header": "3G/4G 설정",
	"backup": "<B>Enable 3G as a backup solution for Internet access</B> - Select the checkbox to enable 3G/4G as the backup solution for Internet access.",
	"modem": "<B>3G/4G USB Modem</B> - Displays whether or not a 3G/4G USB modem is plugged into the router.",
	"pinStatus": "<B>PIN Status</B> - Displays the PIN status of the SIM card, including Unable to unlock SIM card, Ready, SIM Locked, PIN Locked, and Unknown Error.",
	"local": "<B>Location</B> - Displays the location of the SIM card.",
	"misp": "<B>Mobile ISP</B> - Displays the ISP (Internet Service Provider) of the 3G or 4G network. You can select your mobile ISP after you enable 3G/4G as the backup solution for Internet access.",
	"setaup": "<B>Set Dial Number, APN, Username and Password manually</B> - Select the checkbox to set the Dial Number, APN, Username and Password manually.",
	"number": "<B>Dial Number/APN/Username/Password</B> - Enter the Dial Number, APN, Username and Password provided by your ISP.",
	"auth": "<B>Authentication Type</B> - Select an authentication type from the drop-down list. The default method is AUTO_AUTH. Some ISPs may require a specific authentication type, please confirm it with your ISP or keep the default settings.",
	"mtu": "<B>MTU Size (in bytes)</B> - The typical MTU (Maximum Transmission Unit) size for 3G or 4G network is 1480 Bytes.",
	"echo": "<B>Echo Request Interval</B> - Enter a time interval value between 0 and 120 (in seconds) for which the router requests Access Concentrator to echo at every interval. The default value is 30. 0 means no detection.",
	"fip": "<B>Use The Following IP Address</B> - Select this option and enter the IP address provided by your ISP.</li>",
	"fdns": "<B>Use The Following DNS Servers</B> - Select this checkbox and enter the DNS server address(es) in dotted decimal notation provided by your ISP. This 3G/4G connection will only use the specified DNS server(s).",
	"modemSet": "<B>Modem Settings</B> - Click to configure the advanced settings of the 3G/4G USB modem by uploading the downloaded .bin file(s)."
};
var Usb3gModemListHelpRpm=
{
	"header": "3G/4G 설정",
	"brief": "In this page you can configure a USB 3G/4G modem settings.",
	"vendor": "<B>Vendor</B> - Displays the vendor of the connected USB modem.",
	"model": "<B>Model</B> - Displays the model of the connected USB modem.",
	"delete": "<B>Delete</B> - Displays options to delete the corresponding .bin file."
};
var VirtualServerHelpRpm =
{
	"header": "포트 포워딩 도움말",
	"brief": "가상서버는 사용자의 LAN 상에 공동 서비스를 설정하는데 사용될 수 있습니다. 가상 서버는 서비스 포트로 정의되며 이 서비스 포트에 대한 인터넷으로부터의 모든 요구 사항은 서버 IP로부터 명시된 컴퓨터로 재전송 될 것 입니다. 가상 서버로 사용되었던 모든 PC는 DHCP 기능을 사용하는 동안 IP 주소가 바뀌었을 수 있기 때문에 정적 또는 지정된 IP 주소를 가져야만 합니다.",
	"serv_port": "<B>서비스 포트</B> - 공유기 외부 입력 포트번호. 하나의 서비스 포트 번호나 XXX - YYY 형식으로 포트 범위를 입력할 수 있습니다(XXX:시작 포트 번호, YYY:종료 포트 번호).",
	"ip_addr": "<B>IP 주소</B> - 서비스 프로그램이 실행되는 PC의 IP 주소.",
	"inte_port": "<B>내부 포트</B> - 응용 프로그램이 실행되는 PC의 내부 서비스 포트 번호. 만일 <B>내부 포트</B>가 <B>서비스 포트</B>와 동일한 경우 사용자는 이 값을 입력하지 않거나, <B>서비스 포트</B>에 특정 포트 번호를 입력할 수도 있습니다",
	"protocol": "<B>프로토콜</B> - 서비스 프로그램이 사용하는 프로토콜 <B>TCP, </B><B>UDP</B>, 또는 <B>전부 </B>(공유기가 지원하는 모든 프로토콜).",
	"status": "<B>상태</B> - 해당 항목의 사용여부를 표시합니다. 사용은 해당 항목이 사용됨을 의미합니다.",
	"edit": "<b>수정</b> - 기존 항목을 수정합니다.",
	"virtual": "<B>포트 포워딩 항목을 설정하려면</B>:",
	"add_new": "<B>새로 추가...</B> 버튼을 클릭하십시오.",
	"service": "<B>공통 서비스 포트</B>에 다수의 정의된 응용프로그램이 존재하면 해당 항목을 선택합니다. 만일 <B>공통 서비스 포트</B>에 항목이 없을 경우 없을 경우, <B>서비스 포트</B>에 원하는 포트 번호를 입력합니다.",
	"ip_addr_0": "<B>IP 주소</B> 항목에는 해당 서비스 응용프로그램이 실행되는 컴퓨터의 IP 주소를 입력합니다.",
	"tcp": "프로토콜 항목에는 응용프로그램이 사용하는 프로토콜을 <B>TCP, </B><B>UDP</B>, 또는 <B>전부</B> 중 선택하여 지정합니다.",
	"enabled": "<B>상태</B> 값으로 <B>사용</B> 을 선택합니다.",
	"save": "<B>저장</B> 버튼을 클릭합니다.",
	"note": "<B>참고</B>: 하나의 컴퓨터에서 하나 이상의 서비스 응용 프로그램을 실행할 수 있습니다. 이러한 경우에는 동일한 IP주소에 다른 서비스 포트 번호를 선택해서 여러개의 항목을 등록하면 됩니다.",
	"enable_sele": "목록 내의 모든 항목을 사용함으로 지정하려면 테이블내 서비스 포트 옆 빈칸을 선택하고<B>선택 사용</B> 버튼을 클릭하십시오.",
	"disable_sele": "목록 내의 모든 항목을 사용안함으로 지정하려면 테이블내 서비스 포트 옆 빈칸을 선택하고<B>선택 사용안함</B> 버튼을 클릭하십시오.",
	"delete_sele": "목록 내의 모든 항목을 삭제하려면 테이블내 서비스 포트 옆 빈칸을 선택하고 <B>전부 삭제</B> 버튼을 클릭하십시오."
};
var Wan6to4TunnelCfgHelpRpm =
{
	"header": "IPv6 WAN 도움말",
	"brief": "<B>연결 유형:</B>",
	"s_0": "ISP 네트워크 토폴로지를 기반으로 올바른 WAN 연결 유형을 선택합니다.",
	"dhcpv": "<B>동적 IPv6</B> - 동적 IPv6 주소 할당을 사용하여 연결합니다.",
	"stat_ipv": "<B>고정 IPv6</B> - 고정 IPv6 주소 할당을 사용하여 연결합니다.",
	"pppoev": "<B>PPPoEv6</B> - PPPoEv6 연결은 사용자 이름과 암호가 필요합니다.",
	"tunn_6to": "<B>Tunnel 6to4</B> - 6to4 주소 할당을 사용하는 연결입니다.",
	"s_1": "이 유형의 WAN 연결은 IPv4이며, LAN 연결은 IPv6 입니다.",
	"save": "새로운 설정 정보를 저장하려면 <B>저장</B> 버튼을 클릭하십시오."
};
var WanDynamicIpCfgHelpRpm =
{
	"header": "WAN 도움말",
	"brief": "<B>연결 유형:</B>",
	"dyna_ip": "인터넷 회선 제공업체가 DHCP 서버를 운영한다면, <B>동적 IP</B> 옵션을 선택하십시오.",
	"stat_ip": "인터넷 회선 제공업체로 부터 고정 IP, 서브넷 마스크, 게이트웨이, DNS 설정 값을 제공받았다면, <B>고정 IP</B> 옵션을 선택하십시오.",
	"pppoe": "인터넷 회선 제공업체로 ADSL서비스를 받고 있다면, <B>PPPoE</B> 옵션을 선택하십시오.",
	"bigp_cable": "만일 사용자의 인터넷 회선 제공업체로 부터 BigPond 케이블 (또는 Heart Beat 신호) 연결을 제공한다면, <B>BigPond 케이블</B> 옵션을 선택하십시오.",
	"l2tp": "인터넷 회선 제공업체로 부터 L2TP 서비스를 받고 있다면, <B>L2TP</B> 옵션을 선택하십시오.",
	"pptp": "인터넷 회선 제공업체로 부터 PPTP 서비스를 받고 있다면, <B>PPTP</B> 옵션을 선택하십시오.",
	"detect": "만일 사용자가 연결 유형을 잘 모른다면 <B>감지</B> 버튼을 클릭하십시오. 공유기가 서버와 프로토콜에 대한 사용자의 인터넷 연결을 자동으로 감지하여 그 정보를 알려줍니다. 단 이 결과 값은 참조용입니다. 사용자의 ISP가 제공하는 연결을 확실하게 확인하려면 인터넷 회선 제공업체에 문의하십시오. 이 공유기가 감지할 수 있는 인터넷 회선 유형은 다음과 같습니다:",
	"pppoe_0": "<B>PPPoE</B> - PPPoE 연결를 사용하는 연결로 사용자 이름과 비밀번호를 요합니다.",
	"dyna_ip_0": "<B>동적 IP</B> - 동적 IP 주소 할당을 사용하는 연결입니다.",
	"stat_ip_0": "<B>고정 IP</B> - 고정 IP 주소 할당을 사용하는 연결입니다.",
	"ip_addr": "<B>IP 주소</B> - 인터넷 회선 제공업체로부터 동적으로 할당받은 IP 주소.",
	"subn_mask": "<B>서브넷 마스크</B> - 인터넷 회선 제공업체로부터 동적으로 할당받은 서브넷 마스크.",
	"default_gate": "<B>기본 게이트웨이</B> - 인터넷 회선 제공업체로부터 동적으로 할당받은 기본 게이트웨이.",
	"renew": "<B>갱신</B> 버튼을 클릭하면 인터넷 회선 제공업체로부터 새로운 IP 주소 정보를 받습니다.",
	"release": "<B>해제</B> 버튼을 클릭하면 현재 IP 주소 사용 정보를 해제합니다.",
	"bytes": "<B>MTU 크기(바이트 단위) </B> - 일반적인 MTU (Maximum Transmit Unit) 값은 1500 바이트입니다. 일부 인터넷 회선 업체의 경우 MTU값 변경이 필요할 수 있습니다. 하지만 이는 드문 경우로 꼭 필요하다고 판단 되는 경우에만 인터넷 회선 업체 확인 후 변경하시기 바랍니다.",
	"manually": "만일 인터넷 회선업체가 제공하는 DNS 주소이외의 값으로 수동 설정이 필요한 경우, <B>다음 DNS 서버를 사용하십시오</B>을 선택하고 <B>기본 DNS</B>와 <B>보조 DNS</B>에 새로운 값을 입력하십시오. 이 항목을 선택하지 않으면 DNS 서버는 자동으로 할당됩니다.",
	"prim_dns": "<B>기본 DNS</B> - 인터넷 회선 업체로 부터 제공받은 DNS IP주소를 입력하십시오.",
	"seco_dns": "<B>보조 DNS</B> - (선택 사항) 인터넷 회선 업체로 부터 제공받은 다른 DNS IP주소를 입력하십시오.",
	"note": "<B>주의:</B> 웹 사이트에 연결할 때 오류 메세지가 나타난다면 DNS 서버가 잘못 설정되어 있을 가능성이 높습니다. 이 경우 ISP에 문의하여 올바른 DNS 서버 주소를 확인해주십시오.",
	"host_name": "<B>호스트 이름</B> - 이 옵션은 라우터의 호스트 이름을 지정합니다.",
	"unicast": "<B>유니캐스트 DHCP로 IP 가져오기</B> - 일부 인터넷 회선 업체는 DHCP 서버는 브로드캐스트 방식을 사용하지 않습니다. 만일 IP 주소가 정상적으로 할당받지 못하면 이 옵션을 선택할 수 있습니다.(단, 일반적으로 이 옵션은 많이 사용되지 않습니다.).",
	"save": "새로운 설정 정보를 저장하려면 <B>저장</B> 버튼을 클릭하십시오."
};
var WanDynamicIpV6CfgHelpRpm =
{
	"header": "IPv6 WAN 도움말",
	"brief": "<B>연결 유형:</B>",
	"s_0": "ISP 네트워크 토폴로지를 기반으로 올바른 WAN 연결 유형을 선택합니다.",
	"dyna_ipv": "<B>동적 IPv6</B> - 동적 IPv6 주소 할당을 사용하여 연결합니다.",
	"stat_ipv": "<B>고정 IPv6</B> - 고정 IPv6 주소 할당을 사용하여 연결합니다.",
	"pppoev": "<B>PPPoEv6</B> - PPPoEv6 연결은 사용자 이름과 암호가 필요합니다.",
	"tunn_6to": "<B>Tunnel 6to4</B> - 6to4 주소 할당을 사용하는 연결입니다.",
	"ipv6_addr": "<B>IPv6 주소</B> - ISP에서 동적으로 할당 된 IPv6 주소입니다.",
	"advance": "ISP에서 하나 또는 두 개의 DNS IPv6 주소를 제공하는 경우 <b>고급</b>을 클릭하고 <B>IPv6 DNS 서버 주소 수동 설정</B>을 선택하고 <B>IPv6 DNS 서버</B> 및 <B>보조 IPv6 DNS 서버</B>에 입력합니다. 그렇지 않으면, DNS 서버는 동적으로 ISP에서 할당됩니다",
	"primary": "<B>기본 IPv6 DNS</B> - ISP에서 제공 하는 콜론-16 진수 표기법으로 IPv6 DNS 주소를 입력합니다.",
	"secondary": "<B>보조 IPv6 DNS</B> - ISP에서 제공 하는 콜론-16 진수 표기법으로 보조 IPv6 DNS 주소를 입력합니다.",
	"note": "<B>주의:</B> 웹 사이트에 연결할 때 오류 메세지가 나타난다면 DNS 서버가 잘못 설정되어 있을 가능성이 높습니다. 이 경우 ISP에 문의하여 올바른 DNS 서버 주소를 확인해주십시오."
};
var WanStaticIpCfgHelpRpm =
{
	"header": "WAN 도움말",
	"brief": "<B>연결 유형:</B>",
	"dyna_ip": "인터넷 회선 제공업체가 DHCP 서버를 운영한다면, <B>동적 IP</B> 옵션을 선택하십시오.",
	"stat_ip": "인터넷 회선 제공업체로 부터 고정 IP, 서브넷 마스크, 게이트웨이, DNS 설정 값을 제공받았다면, <B>고정 IP</B> 옵션을 선택하십시오.",
	"russia": "인터넷 회선 제공업체로 부터 ADSL 서비스를 받고 있다면 <B>PPPoE</B> 옵션을 선택하십시오.",
	"bigp_cable": "만일 사용자의 인터넷 회선 제공업체로 부터 BigPond 케이블 (또는 Heart Beat 신호) 연결을 제공한다면, <B>BigPond 케이블</B> 옵션을 선택하십시오.",
	"russia_0": "인터넷 회선 제공업체로 부터 L2TP 서비스를 받고 있다면, <B>L2TP</B> 옵션을 선택하십시오.",
	"russia_1": "인터넷 회선 제공업체로 부터 PPTP 서비스를 받고 있다면, <B>PPTP</B> 옵션을 선택하십시오.",
	"detect": "만일 사용자가 연결 유형을 잘 모른다면 <B>감지</B> 버튼을 클릭하십시오. 공유기가 서버와 프로토콜에 대한 사용자의 인터넷 연결을 자동으로 감지하여 그 정보를 알려줍니다. 단 이 결과 값은 참조용입니다. 사용자의 ISP가 제공하는 연결을 확실하게 확인하려면 인터넷 회선 제공업체에 문의하십시오. 이 공유기가 감지할 수 있는 인터넷 회선 유형은 다음과 같습니다:",
	"russia_2": "<B>PPPoE</B> - PPPoE 를 사용하는 연결로 사용자 이름과 비밀번호를 요합니다.",
	"dyna_ip_0": "<B>동적 IP</B> - 동적 IP 주소 할당을 사용하는 연결입니다.",
	"stat_ip_0": "<B>고정 IP</B> - 고정 IP 주소 할당을 사용하는 연결입니다.",
	"ip_addr": "<B>IP 주소</B> - 인터넷 회선 제공업체로부터 동적으로 할당받은 IP 주소.",
	"subn_mask": "<B>서브넷 마스크</B> - 인터넷 회선 제공업체로부터 동적으로 할당받은 서브넷 마스크.",
	"default_gate": "<B>기본 게이트웨이</B> - 인터넷 회선 제공업체로부터 동적으로 할당받은 기본 게이트웨이.",
	"mtu_size": "<B>MTU 크기</B> - MTU 크기(바이트 단위) </B> - 일반적인 MTU (Maximum Transmit Unit) 값은 1500 바이트입니다. 일부 인터넷 회선 업체의 경우 MTU 값 변경이 필요할 수 있습니다. 하지만 이는 드문 경우로 꼭 필요하다고 판단 되는 경우에만 인터넷 회선 업체 확인 후 변경하시기 바랍니다.",
	"prim_dns": "<B>기본 DNS</B> - 인터넷 회선 업체로 부터 제공받은 DNS IP주소를 입력하십시오.",
	"seco_dns": "<B>보조 DNS</B> - (선택 사항) 인터넷 회선 업체로 부터 제공받은 다른 DNS IP주소를 입력하십시오.",
	"save": "새로운 설정 정보를 저장하려면 <B>저장</B> 버튼을 클릭하십시오."
};
var WanStaticIpV6CfgHelpRpm =
{
	"header": "IPv6 WAN 도움말",
	"brief": "<B>IPv6 사용함:</B>IPv6 기능을 사용함 또는 사용안함 합니다.",
	"connection": "<B>연결 유형:</B>",
	"s_0": "ISP 네트워크 토폴로지를 기반으로 올바른 WAN 연결 유형을 선택합니다.",
	"dhcpv": "<B>동적 IPv6</B> - 동적 IPv6 주소 할당을 사용하여 연결합니다.",
	"stat_ipv": "<B>고정 IPv6</B> - 고정 IPv6 주소 할당을 사용하여 연결합니다.",
	"pppoev": "<B>PPPoEv6</B> - PPPoEv6 연결은 사용자 이름과 암호가 필요합니다.",
	"tunn_6to": "<B>Tunnel 6to4</B> - 6to4 주소 할당을 사용하는 연결입니다.",
	"ipv6_addr": "<B>IPv6 주소</B> - ISP에서 제공한 콜론-16진수 표기법으로 IPv6 주소를 입력하십시오.",
	"prefix_leng": "<B>접두사 길이</B> - IPv6 접두사 길이에 ISP가 제공한 점선-10진수 표기법으로 입력합니다.",
	"ipv6_gate": "<B>IPv6 게이트웨이</B> - 기본 게이트웨이에 ISP에서 제공 하는 콜론-16 진수 표기법으로 입력합니다.",
	"server": "<B>IPv6 기본 설정 DNS 서버</B> - 기본 설정 DNS IPv6 주소에 ISP에서 제공하는 콜론으로 구분 된 16 진수 형식으로 입력합니다.",
	"secondary": "<B>IPv6 보조 DNS 서버</B> - 보조 DNS 서버 ISP에 제공하는 콜론으로 구분 된 16진수 형식으로 입력합니다.",
	"mtu_size": "<B>MTU 크기</B> - MTU 크기(바이트 단위) </B> - 일반적인 MTU (Maximum Transmit Unit) 값은 1500 바이트입니다. 일부 인터넷 회선 업체의 경우 MTU 값 변경이 필요할 수 있습니다. 하지만 이는 드문 경우로 꼭 필요하다고 판단 되는 경우에만 인터넷 회선 업체 확인 후 변경하시기 바랍니다.",
	"save": "새로운 설정 정보를 저장하려면 <B>저장</B> 버튼을 클릭하십시오."
};
var WlanAdvHelpRpm =
{
	"header": "무선 고급 도움말",
	"brief": "<B> 전송 전원 </B> - 여기에서 공유기의 전송 파워를 지정할 수 있습니다. 원하는 100 %, 75 % 또는 50 %를 선택할 수 있습니다.",
	"brief_AP": "<B> 송신 전력 </B> - AP의 송신 전력을 지정할 수 있습니다. 원하는 100 %, 75 % 또는 50 %를 선택할 수 있습니다.",	
	"beacon_inte": "<B>비컨 주기</B> - 비컨(Beacon)은 무선 네트워크를 동기화하기 위하여 이 장비가 보내는 패킷입니다. 비컨 주기 값은 비컨 패킷을 보내지는 시간 간격를 결정합니다. 이 값은 40-1000 밀리세컨드 사이에서 값을 지정할 수 있으며, 기본값은 100입니다.",
	"beacon_inte_AP": "<B> Beacon Interval </B> - 비콘은 AP가 무선 네트워크를 동기화하기 위해 보내는 패킷입니다. 비콘 간격 값은 비콘의 시간 간격을 결정합니다. 40-1000 밀리 초 사이의 값을 지정할 수 있습니다. 기본값은 100입니다.",	
	"rts_thre": "<B>RTS 임계값</B> - 여기서 사용자는 RTS (전송의 요청) 임계값을 정할 수 있습니다. 만일 패킷이 지정한 RTS 임계 크기보다 클 경우, 이 장비는 RTS 프레임을 특정 수신 스테이션이 보내고 데이터 프레임의 전송을 협상할 것 입니다. 기본 값은 2346 입니다.",
	"rts_thre_AP": "<B> RTS Threshold </B> - 여기에서 RTS (Request to Send) 임계 값을 지정할 수 있습니다. 패킷이 지정된 RTS 임계 값 크기보다 큰 경우 AP는 RTS 프레임을 특정 수신 스테이션으로 보내고 데이터 프레임의 전송을 협상합니다. 기본값은 2346입니다.",	
	"frag_threshold": "<B>Fragmentation 임계값</B> - 이 값은 패킷 전송시 패킷을 분해해서 보낼지는 결정하는 최대 크기 값입니다. Fragmentation 임계값을 너무 낮게 설정하면 너무 많은 패킷으로 분해 전송됨으로 네트워크 성능 저하가 발생할 수 있습니다. 2346이 기본값이며 권장값입니다.",
	"dtim_inte": "<B>DTIM 주기</B> - 이 값은 DTIM Delivery Traffic Indication Message) 패킷이 전송되는 시간 간격을 결정합니다. 사용자는 이 값을 1-15 비컨 주기 사이에서 결정할 수 있습니다. 기본값은 1이며, 이는 DTIM 주기가 비컨 주기와 같다는 것을 의미합니다.",
	"enable": "<B>Short GI 기능 사용</B> - 이 기능은 가드(guard) 간격 시간을 줄임으로써 데이터 용량을 증가될 수 있도록 합니다. 이 기능의 사용을 권장합니다.",
	"isolation": "<B>AP 고립(Isolation) 기능 사용</B> - 연결된 모든 무선 장치들이 상호 고립 상태로 되어서 무선 장치들이 WLAN을 통해 상호 접속할 수 없도록 합니다. 이 기능은 WDS/Bridge 기능이 사용될 될 경우 비활성화 됩니다.",
	"enab_wmm": "<B> WMM 사용 가능 </B> - WMM 기능은 우선 순위가 높은 메시지가 우선적으로 전송되는 패킷을 보장 할 수 있습니다. 사용하도록 강력히 권장합니다.",
	"note": "<B>주의: </B>만일 사용자가 이 페이지의 설정 항목에 익숙하지 않다면 제공된 기본 값을 유지할 것을 강력 권장합니다. 설정이 잘못될 경우 무선 네트워크 성능의 저하를 가져올 수 있습니다."
};
var WlanAdvHelpRpm_AP =
{
	"header": WlanAdvHelpRpm.header,
	"brief": WlanAdvHelpRpm.brief,
	"brief_AP": WlanAdvHelpRpm.brief_AP,
	"beacon_inte": "<B> Beacon Interval </B> - 비콘은 AP가 무선 네트워크를 동기화하기 위해 보내는 패킷입니다. 비콘 간격 값은 비콘의 시간 간격을 결정합니다. 40-1000 밀리 초 사이의 값을 지정할 수 있습니다. 기본값은 100입니다.",	
	"beacon_inte_AP": "<B> Beacon Interval </B> - 비콘은 AP가 무선 네트워크를 동기화하기 위해 보내는 패킷입니다. 비콘 간격 값은 비콘의 시간 간격을 결정합니다. 40-1000 밀리 초 사이의 값을 지정할 수 있습니다. 기본값은 100입니다.",	
	"rts_thre": "<B> RTS Threshold </B> - 여기에서 RTS (Request to Send) 임계 값을 지정할 수 있습니다. 패킷이 지정된 RTS 임계 값 크기보다 큰 경우 AP는 RTS 프레임을 특정 수신 스테이션으로 보내고 데이터 프레임의 전송을 협상합니다. 기본값은 2346입니다.",	
	"rts_thre_AP": "<B> RTS Threshold </B> - 여기에서 RTS (Request to Send) 임계 값을 지정할 수 있습니다. 패킷이 지정된 RTS 임계 값 크기보다 큰 경우 AP는 RTS 프레임을 특정 수신 스테이션으로 보내고 데이터 프레임의 전송을 협상합니다. 기본값은 2346입니다.",	
	"frag_threshold": WlanAdvHelpRpm.frag_threshold,
	"dtim_inte": WlanAdvHelpRpm.dtim_inte,
	"enable": WlanAdvHelpRpm.enable,
	"isolation": WlanAdvHelpRpm.isolation,
	"enab_wmm": WlanAdvHelpRpm.enab_wmm,
	"note": WlanAdvHelpRpm.note
};
var WlanMacFilterHelpRpm =
{
	"header": "무선 MAC 필터링 도움말",
	"brief": "무선 MAC 주소 필터링 기능은 공유기에 접속하려는 무선 장치의 접근을 장치의 MAC 주소에 따라 제어할 수 있게 해 줍니다.",
	"mac_addr": "<B>MAC 주소</B> - 접속하고자 하는 무선 장치의 MAC 주소.",
	"description": "<B>설명</B> - 무선 장치에 대한 간단한 설명.",
	"status": "<B>상태</B> - 해당 항목의 상태. <B>사용</B> 또는 <B>사용안함</B> 표시.",
	"host": "<B>호스트</B> - 무선 이름.",
	"disable": "무선 MAC 주소 필터 기능을 사용하지 않으려면, 기본 설정 값을 <B>사용안함</B>으로 지정하십시오.",
	"enable": "이 기능을 사용하려면 <B>사용</B>을 클릭하고 다음 단계를 진행하십시오: <BR>지정된 무선 장치들의 접속을 허용할지 거부할지를 선택하십시오. 만일 목록에 지정된 무선 장치만 무선 접속을 허용하고 싶으면  <B>허용</B> 버튼을 선택하십시오. 그렇지 않고 목록 내에 지정된 무선 장치의 무선 접속을 거부하고 싶다면  <B>거부</B> 버튼을 선택하십시오.",
	"add_new": "무선 MAC 주소 필터링 항목을 추가하려면, <B>새로 추가</B> 버튼을 클릭하고, 다음 단계를 진행하십시오:",
	"mac_addr_0": "<B>MAC 주소/B> - 무선 장치의 MAC 주소를 입력하십시오. MAC 주소의 형식은 XX:XX:XX:XX:XX:XX (X는 모든 16진수 문자) 입니다. 예: 00:0A:EB:B0:00:0B.",
	"description_0": "<B>설명</B> - 무선 MAC 주소 필터링 관리를 위한 무선 장치에 대한 간단한 설명을 설명 필드에 입력하십시오. 예: 무선 장치 A.",
	"status_0": "<B>상태</B> - 해당 항목 사용여부 <B>사용</B> 또는 <B>사용안함</B>을 <B>상태</B> 목록에서 선택합니다.",
	"save": "<B>저장</B> 버튼을 클릭하면 입력 항목이 저장됩니다.",
	"s_0": "다른 항목을 추가하려면, 1~4 단계를 반복하십시오.",
	"existing": "<B>기존의 항목을 편집하려면</B>:",
	"edit": "<B>수정</B> 버튼을 MAC 주소 필터링 테이블에 있는 <B>수정</B> 항목에서 클릭합니다.",
	"filtering": "<B>무선 MAC 주소 필터링 추가/수정</B> 페이지에서 원하는 값을 입력하고, <B>저장</B> 버튼을 클릭합니다.",
	"enable_sele": "모든 항목을 한번에 사용으로 변경하려면 MAC 주소 필터링 테이블에 MAC 주소 옆 빈칸을 선택하고 <B>선택 사용</B> 버튼을 클릭하고, 모든 항목을 한번에 사용안함으로 변경하려면 <B>선택 사용안함</B> 버튼을 클릭합니다. 모든 항목을 삭제하려면 <B>전부 삭제</B> 버튼을 클릭합니다.",
	"note": "<B>주의</B>: 만일 이 기능을 사용함으로 하고, <B>규칙에 사용함으로 등록된 장치만 무선 사용이 허용</B>으로 <B>필터링 규칙</B>, 이 선택되고, 사용함으로 지정된 항목이 하나도 없을 경우 해당 무선 공유기로 접속할 수 있는 무선 장치는 없게 됩니다."
};
var WlanNetworkHelpRpm =
{
	"header": "무선 설정 도움말",
	"brief": "<B>주의</B>: 무선 공유기의 연결 거리나 범위는 공유기의 물리적 위치에 따라 크게 달라집니다. 최적 조건을 위해서는 공유기를 다음과 같이 설치할 것을 권장합니다:",
	"s_0": "무선 장치들이 존재하는 중심 위치에 공유기를 설치하십시오.",
	"s_1": "높은 선반과 같은 높은 위치에 설치하십시오.",
	"s_2": "무선 간섭이 많이 발생하는 전자레인지, PC, 무선전화기 등과는 멀게 설치하십시오.",
	"s_3": "안테나는 위로 세워 설치하십시오.",
	"s_4": "대형 금속 표면과는 먼 위치에 설치하십시오.",
	"note": "<B>주의</B>: 위 가이드라인의 지침을 따르지 않을 경우 무선 성능 저하가 발생하거나 공유기의 무선 접속이 불가능할 수 있습니다.",
	"wireless": "<B>무선 네트워크 이름</B> - 무선 신호 이름을 최대 32자의 문자열로 지정합니다. 같은 이름 (SSID) 네트워크의 모든 무선 장치에 할당해야합니다.",
	"region": "<b>지역</b> - 지역 목록에서 사용자가 위치한 지역을 선택하십시오. 이 값은 사용자가 실제 공유기의 무선 기능을 이용하는 지역이어야 합니다. 지정한 지역 이외에서 무선 기능을 사용할 경우 불법일 수 있습니다.",
	"mode": "<B>모드</B> - 사용자는 적절한 \"혼합\" 모드를 선택하십시오.",
	"chan_width": "<B>채널 폭</B> - 무선 채널 대역폭.",
	"channel": "<B>채널</B> - 무선 기능이 어떤 주파수 대역을 사용할지 결정합니다. 주변의 다른 무선 공유기와 간섭 문제가 발생하지 않는 한 무선 채널을 변경할 필요는 없습니다. 자동을 선택하면, AP가 최적의 채널을 자동으로 선택할 것 입니다.",
	"broadcast": "<B>SSID 브로드 캐스트 사용함</B> - <B>SSID 브로드 캐스트 사용함</B> 을 선택하면 공유기는 무선 신호 이름(SSID)을 주변에 알려주어 클라이언트에서 인식할 수 있게 합니다.",
	"enab_wds": "<B>WDS 사용</B> - WDS 기능을 사용하려면 이 옵션을 선택하십시오. 이 기능을 선택하면 공유기는 두 개 혹은 그 이상의 무선 랜을 상호 연결 할 수 있게 됩니다. 주의: WDS 기능이 선택되면, 다음 설정 값들을 정확하게 입력해야 합니다.",
	"bridged": "<B>SSID(브리지로 동작)</B> - 공유기가 클라이언트로 연결할 AP의 SSID를 입력합니다. 무선랜 검색 기능을 이용하여 간편하게 선택할 수도 있습니다.",
	"address": "<B>MAC 주소(브리지로 동작)</B> - 공유기가 클라이언트로 연결할 AP의 MAC 주소 값을 입력합니다. 무선랜 검색 기능을 이용하여 간편하게 선택할 수도 있습니다.",
	"scan": "<B>검색</B> - 이 버튼을 클릭하면, 공유기 주변에 존재하는 AP를 검색 조회할 수 있습니다.",
	"key_type": "<B>키 타입</B> - 이 옵션은 AP의 보안 구성에 따라 선택해야합니다. 보안 종류는 AP의 보안 유형으로 동일한 것이 좋습니다.",
	"wep_inde": "<B>WEP 인덱스</B> - 보안 옵션 값이 WEP(ASCII) 또는 WEP(HEX)일 경우 WEP 키의 인덱스를 지정하십시오.",
	"auth_type": "<B>인증 유형</B> - 보안 옵션 값이 WEP(ASCII) 또는 WEP(HEX)일 경우 접속하고자 하는 AP의 인증 유형을 지정하십시오.",
	"encryption": "<B>암호화</B> - 자동, 또는 TKIP 또는 AES 중 하나를 선택할 수 있습니다.",
	"password": "<B>비밀 번호</B> - 보안 옵션 값이 비밀번호를 필요로 할 경우 해당 비밀번호를 입력하십시오."
};
var WlanNetworkHelpRpm_AP =
{
	"header": WlanNetworkHelpRpm.header,
	"brief": "<B> 참고 </B> : 작동 거리 또는 무선 연결 범위는 AP의 물리적 배치에 따라 크게 다릅니다. 최상의 결과를 얻으려면 AP를 배치하십시오.",	
	"s_0": WlanNetworkHelpRpm.s_0,
	"s_1": WlanNetworkHelpRpm.s_1,
	"s_2": WlanNetworkHelpRpm.s_2,
	"s_3": WlanNetworkHelpRpm.s_3,
	"s_4": WlanNetworkHelpRpm.s_4,
	"note": "<B> 참고 </B> :이 가이드 라인을 따르지 않으면 성능이 크게 저하되거나 AP에 무선으로 연결할 수 없습니다.",	
	"wireless": WlanNetworkHelpRpm.wireless,
	"region": WlanNetworkHelpRpm.region,
	"mode": WlanNetworkHelpRpm.mode,
	"chan_width": WlanNetworkHelpRpm.chan_width,
	"channel": WlanNetworkHelpRpm.channel,
	"broadcast": "<B> Enable SSID Broadcast (SSID 브로드 캐스트 사용) </B> - <B> Enable SSID Broadcast (SSID 브로드 캐스트 사용) </B> 확인란을 선택하면 AP는 이름을 SSID로 방송합니다."	
};
var WlanNetworkHelpRpm_MSSID =
{
	"header": WlanNetworkHelpRpm.header,
	"brief": WlanNetworkHelpRpm_AP.brief,	
	"s_0": WlanNetworkHelpRpm.s_0,
	"s_1": WlanNetworkHelpRpm.s_1,
	"s_2": WlanNetworkHelpRpm.s_2,
	"s_3": WlanNetworkHelpRpm.s_3,
	"s_4": WlanNetworkHelpRpm.s_4,
	"note": WlanNetworkHelpRpm_AP.note,	
	"wireless": "<B>SSID</B> - 최대 32 자의 값을 입력하십시오. 동일한 이름 (SSID)이 네트워크의 모든 무선 장치에 할당되어야합니다. 다중 SSID 작동 모드에서 \"SSID1\"~ \"SSID4\"필드에 각 BSS에 대한 SSID를 입력하십시오.",
	"region": WlanNetworkHelpRpm.region,
	"mode": WlanNetworkHelpRpm.mode,
	"chan_width": WlanNetworkHelpRpm.chan_width,
	"channel": WlanNetworkHelpRpm.channel,
	"broadcast": WlanNetworkHelpRpm_AP.broadcast,
	"vlan":"<B> VLAN ID </B> - VLAN의 ID입니다. 동일한 VLAN에서만 무선 PC와 유선 PC가 서로 통신 할 수 있습니다. 값은 1에서 4094 사이 일 수 있습니다. VLAN 기능이 활성화 된 경우 AP가 패킷을 전달할 때 LAN 포트에서 나가는 패킷은 VLAN ID가 VLAN ID 인 IEEE 802.1Q VLAN 태그로 추가됩니다. 발신자가 속합니다.",
	"en_vlan":"<B> VLAN 사용 </B> - VLAN 기능을 사용하려면이 확인란을 선택하십시오. AP는 최대 4 개의 VLAN을 지원합니다. VLAN의 모든 무선 PC는이 AP에 액세스 할 수 있습니다. AP는 스위치를 지원하는 IEEE 802.1Q 태그 VLAN과도 작동 할 수 있습니다."
};
var WlanSecurityHelpRpm =
{
	"header": "무선 보안 도움말",
	"brief": "다음과 같은 보안 옵션을 선택할 수 있습니다:",
	"wireless": "<b> 무선 보안 비활성화 </b> - 무선 보안 기능을 활성화 또는 비활성화 할 수 있습니다. 비활성화 된 경우 무선 장치는 암호화하지 않고 장치를 연결할 수 있습니다. 보안을 사용하려면 다음 옵션 중 하나를 선택하는 것이 좋습니다.",
	"personal": "<B>WPA/WPA2-개인</B> - WPA/WPA2 보안 방식을 사용합니다.",
	"enterprise": "<B>WPA/WPA2-회사</B> - Radius 서버 기반 WPA 보안을 사용합니다.",
	"wep": "<B>WEP</B> - 802.11 WEP 보안을 사용합니다.",
	"s_0": "각 보안 옵션마다 설정 항목이 다르며, 그 설명은 다음과 같습니다.",
	"personal_0": "<B>WPA/WPA2-개인</B> <b>버전</b> -&nbsp; 사용자는 다음 중 하나의 버전을 선택할 수 있습니다.",
	"auto": "<B>자동</B> - 무선 장치의 기능과 요청에 따라 자동으로 <B>WPA-PSK</B> 또는 <B>WPA2-PSK</B> 을 선택합니다.",
	"wpa_psk": "<B>WPA-PSK</B> - WPA의 사전 공유 키 .",
	"wpa2_psk": "<B>WPA2-PSK</B> - WPA2의 사전 공유 키 .",
	"encryption": "<B>암호화</B> - <B>자동</B>, 또는 <B>TKIP</B> 또는 <B>AES</B> 중 하나를 선택할 수 있습니다.",
	"psk_pass": "<B> 무선 비밀번호 </B> - <B> ASCII </B> 또는 <B> 16 진수 </B> 문자를 입력 할 수 있습니다. <B> 16 진수 </B>의 경우 길이는 8 자에서 64 자 사이 여야합니다. <B> ASCII </B>의 경우, 길이는 8 자에서 63 자 사이 여야합니다.",
	"update": "<B>그룹 키 업데이트 기간</B> - 그룹 키 업데이트 간격을 초단위로 지정합니다. 이 값은 0 혹은 최소 30이 될 수 있습니다. 0을 입력하면 업데이트가 비활성화 됩니다.",
	"enterprise_0": "<B>WPA/WPA2-회사</B><b>버전</b> -&nbsp; 사용자는 다음 중 하나의 버전을 선택할 수 있습니다.",
	"auto_0": "<B>자동</B> - 무선 장치의 기능과 요청에 따라 자동으로 <B>WPA</B> 또는 <B>WPA2</B> 을 선택합니다.",
	"wpa": "<B>WPA</B> - 무선 네트워크 암호화 버전1.",
	"wpa_0": "<B>WPA2</B> - WPA 버전 2.",
	"encryption_0": "<B>암호화</B> - <B>자동</B>, 또는 <B>TKIP</B> 또는 <B>AES</B> 중 하나를 선택할 수 있습니다.",
	"radius": "<B>Radius 서버 IP</B> - Radius 서버의 IP 주소를 입력합니다.",
	"radius_0": "<B>Radius 포트</B> - Radius 서비스가 사용하는 포트를 입력합니다. (1-65535, 0은 기본포트 1812 입니다)",
	"password": "<B>Radius 비밀번호</B> -  Radius 서버의 비밀번호를 입력합니다.",
	"update_0": "<B>그룹 키 업데이트 기간</B> - 그룹 키 업데이트 간격을 초단위로 지정합니다. 이 값은 0 혹은 최소 30이 될 수 있습니다. 0을 입력하면 업데이트가 비활성화 됩니다.",
	"wep_0": "<B>WEP</B>",
	"auth_type": "<B>인증 유형</B> - 다음 타입 중 하나를 선택할 수 있습니다.",
	"auto_1": "<B>자동</B> - 무선 장치의 요청에 따라서 자동으로 <b>공유 키</b> 또는 <b>공개 시스템</b> 인증 타입이 선택됩니다.",
	"shar_key": "<B>공유 키</B> - 802.11 공유 키 인증을 사용합니다.",
	"open_syst": "<B>개방 시스템</B> - 802.11 공개 시스템 인증을 사용합니다.",
	"format": "<B>WEP 키 형식</B> - <B>ASCII</B> 또는 <B>16진수</B> 형식을 사용할 수 있습니다. ASCII 형식은 지정된 길이의 입력 가능한 키보드 문자의 모든 조합을 의미합니다. 16진수 형식은 지정된 길이의 16진수 숫자(0-9, a-f, A-F)의 모든 조합을 의미합니다.",
	"settings": "<B>WEP 키 설정</B> - WEP 키는 4개가 관리 되며, 4개의 키 중 어떤 것을 사용할지 선택하고, 해당 키 위치에 WEP 키값을 입력하십시오.",
	"key_type": "<B>키 타입</B> - 보안 유형에 따라서 사용자는 WEP 키 길이 (<B>64-bit</B>, 또는 <B>128-bit</B>.)을 선택할 수 있습니다. &quot;사용안함&quot; WEP 키 항목을 사용안함을 의미합니다.",
	"bit": "<B>64-bit</B> 암호화 - 사용자는 10 자리의 16진수나 (0-9, a-f, A-F의 모든 조합, NULL 키는 허용되지 않음) 또는 5자의 ASCII 문자를 입력할 수 있습니다.",
	"bit_0": "<B>128-bit</B> 암호화 - 사용자는 26자리의 16진수나 (0-9, a-f, A-F의 모든 조합, NULL 키는 허용되지 않음) 또는 13자의 ASCII 문자를 입력할 수 있습니다.",
	"note": "<B>주의</B>: 만일 사용자가 키를 설정하지 않으면, 사용자가 공유 키를 인증 타입으로 선택했다 하더라도 무선 보안 기능은 여전히 사용안함 상태가 됩니다.",
	"save": "새로운 설정 정보를 저장하려면 <B>저장</B> 버튼을 클릭하십시오.",
	"version": "<b>버전</b> - 사용자는 다음 중 하나의 버전을 선택할 수 있습니다."
};
var WlanStationHelpRpm =
{
	"header": "무선 통계 도움말",
	"brief": "이 페이지는 연결된 무선 장치들의 <b>MAC 주소</b>, <b>현재 상태</b>, <b>수신 패킷</b>, <b>송신 패킷</b> 그리고 <b>SSID</b> 정보를 보여줍니다.",
	"mac_addr": "<b>MAC 주소</b> - 연결된 무선 장치의 MAC 주소 표시.",
	"curr_status": "<b>현재 상태</b> - 연결 된 무선 장치의 실행 상태.",
	"rece_packets": "<b>수신 패킷</b> - 무선 장치가 수신한 패킷.",
	"sent_pack": "<b>송신 패킷</b> - 이 스테이션에 의해 발송된 패킷.",
	"ssid": "<b>SSID</b> - 연결된 장치의 SSID",
	"refresh": "이 페이지에서 임의의 값을 변경할 수 없습니다. 연결된 무선 장치의 새로운 정보를 조회하려면 <b>새로고침</b> 버튼을 클릭하십시오.",
	"note": "<b>참고:</b> 이 페이지는 매 5초마다 자동으로 갱신됩니다."
};
var WlanThroughputHelpRpm =
{
	"header": "처리량 모니터 도움말",
	"brief": "이 페이지는 무선 처리량 정보를 보는 데 도움이됩니다.",
	"rate": "<b> 속도 </b> - 처리량 단위.",
	"run_time": "<b> 실행 시간 </b> -이 기능이 실행되는 시간입니다.",
	"transmit": "<b> 전송 </b> - 무선 전송 속도 정보입니다.",
	"receive": "<b> 수신 </b> - 무선 수신 속도 정보.",
	"start": "<b> 시작 </b> 버튼을 클릭하여 무선 처리량 모니터를 시작하십시오.",
	"stop": "<b> 중지 </b> 버튼을 클릭하여 무선 처리량 모니터를 중지하십시오."
};
var WlanWpsChkModeHelpRpm =
{
	"header": "새 장치 추가 도움말",
	"brief": "이 섹션은 사용자가 새 무선 장치를 기존 네트워크에 수동으로 추가할 수 있게 도와 줍니다. 만일 새 장치가 WPS(Wi-Fi Protected Setup)을 지원하고 버튼을 가지고 있다면 사용자는 장치 상에 있는 설정 버튼을 누른 후 <B>\"2분 내에 새 장치의 버튼을 누르십시오.\"</B> 을 선택하고 연결 버튼을 클릭하면 장치를 공유기에 연결할 수 있습니다. 추가적으로 사용자는 장치의 PIN을 입력하고 연결 버튼을 클릭하여 새 장치를 추가할 수도 있습니다.",
	"device": "<B>새 장치의 PIN을 입력하십시오</B> - 만일 장치의 PIN을 입력해서 장치 연결을 하려면 이 방식을 선택하십시오.",
	"pin": "<B>PIN</B> - 여기에 새 장치의 PIN 값을 입력합니다.",
	"minutes": "<B>2분 이내에 새 장치의 버튼을 누르십시오</B> - 만일 장치의 WPS버튼을 이용해서 연결하려고 할 경우 이 방식을 선택하십시오.",
	"back": "<B>뒤로</B> - 이전 WPS <SCRIPT language=\"JavaScript\">document.write(str_wps_name_short);</SCRIPT> 설정 페이지로 돌아 갑니다.",
	"connect": "<B>연결</B> - 새로운 장치를 연결하고 추가합니다."
};
var WlanWpsHelpRpm =
{
	"header": "Wi-Fi 보호 설정 도움말",
	"brief": "WPS 기능은 네트워크에 새 장치를 신속하게 추가하는 데 도움이됩니다. 새 장치가 Wi-Fi Protected Setup을 지원하고 구성 단추가있는 경우 장치의 구성 단추를 눌러 네트워크에 추가 한 다음 2 분 안에 라우터의 단추를 누를 수 있습니다. 장치가 네트워크에 성공적으로 추가되면 라우터의 상태 LED가 5 분 동안 켜집니다. 새 장치가 Wi-Fi Protected Setup을 지원하고 PIN을 사용하여 연결하는 방법을 지원하는 경우 라우터의 PIN을 입력하여 네트워크에 추가 할 수 있습니다.",
	"wps_stat": "<B>WPS</B> - WPS 기능을 사용하거나 중단할 수 있습니다.",
	"curr_pin": "<B>현재 PIN</B> - 현재 공유기의 PIN 값이 표시됩니다. 공유기의 기본 PIN은 제품 본체의 라벨이나 사용자 가이드에서 찾을 수 있습니다.",
	"rest_pin": "<B>복원 PIN</B> - 공유기 PIN 값을 기본값으로 복원합니다.",
	"generate": "<B>새로운 PIN을 생성</B> - 이 버튼을 클릭하면 공유기는 무작위로 새로운 PIN값을 생성합니다. 새 PIN을 생성함으로써 사용자는 네트워크 보안을 보장할 수 있습니다.",
	"add_devi": "<B>장치 추가</B> - 이 버튼을 클릭하여 새 장치를 기존의 네트워크에 수동으로 추가할 수 있습니다.",
	"note": "<B>주의: </B> WPS 기능은 공유기의 무선 기능(SSID 브로드캐스트)이 꺼져 있을 경우에는 설정될 수 없습니다. WPS 설정 전에 무선 기능이 활성화 되어있는지 반드시 확인하십시오."
};
var WlanWpsHelpRpm_AP =
{
	"header": WlanWpsHelpRpm.header,
	"brief": "WPS 기능은 네트워크에 새 장치를 신속하게 추가하는 데 도움이됩니다. 새 장치가 Wi-Fi Protected Setup을 지원하고 구성 단추가있는 경우 장치의 구성 단추를 눌러 네트워크에 추가 한 다음 2 분 안에 AP의 단추를 누를 수 있습니다. 장치가 네트워크에 성공적으로 추가되면 AP의 상태 LED가 5 분 동안 켜집니다. 새 장치가 Wi-Fi Protected Setup을 지원하고 PIN을 사용하여 연결 방법을 지원하는 경우 AP의 PIN을 입력하여 네트워크에 추가 할 수 있습니다.",
	"wps_stat": WlanWpsHelpRpm.wps_stat,
	"curr_pin": "<B> 현재 PIN </B> - 여기에 표시된 AP PIN의 현재 값입니다. AP의 기본 PIN은 라벨 또는 사용 설명서에서 찾을 수 있습니다.",
	"rest_pin": "<B> PIN 복원 </B> - AP의 PIN을 기본값으로 복원하십시오.",
	"generate": "<B> 새 PIN 생성 </B> -이 버튼을 클릭하면 AP의 PIN에 대한 새로운 임의 값을 가져올 수 있습니다. 새로운 PIN을 생성하여 네트워크 보안을 보장 할 수 있습니다.",
	"add_devi": WlanWpsHelpRpm.add_devi,
	"note": "<B> 참고 : </B> AP의 무선 기능을 사용하지 않으면 WPS 기능을 구성 할 수 없습니다. WPS를 구성하기 전에 무선 기능이 활성화되어 있는지 확인하십시오."
};
var WlanNetworkHelpRpm_RE =
{
	"header": WlanNetworkHelpRpm.header,
	"brief": "리피터 모드에서 장치는 연결된 루트 AP로 데이터를 릴레이합니다. 한편 AP 기능이 활성화됩니다. 무선 중계기는 스테이션과 루트 AP 사이의 신호를 릴레이하여 더 넓은 무선 범위를 제공합니다.",
	"region": WlanNetworkHelpRpm.region,
	"connect24g": "<B> 2.4GHz에 연결 </B> - 기존 2.4GHz 네트워크에 확장기를 연결하거나 연결 해제합니다.",
	"lock_to_ap": "<B>AP에 잠금</B> - 이 옵션을 선택하면 장치의 연결이 특정 MAC 주소가 있는 네트워크로만 허용됩니다.",
	"scanner": "<B> 무선 스캐너 </B> -이 버튼을 클릭하면 Extender가 연결할 범위 내에서 사용 가능한 Wi-Fi 네트워크를 모두 검색하여 표시합니다. 네트워크가 선택되면 해당 네트워크의 SSID 및 보안 설정이 자동으로 채워집니다.",
	"host_ssid24g": "<B>SSID(연결됨)</B> - Extender가 연결할 호스트 네트워크의 대 / 소문자를 구분하는 SSID를 입력하거나 <b> Wireless Scanner </b>를 클릭하고 Wi-Fi 네트워크를 선택하십시오 .",
	"host_bssid24g": "<B> MAC 주소 (연결됨) </B> - Extender가 연결할 호스트 네트워크의 MAC 주소를 입력하거나 <b> 무선 스캐너 </b>를 클릭하고 Wi-Fi 네트워크를 선택하십시오.",
	"host_sec": "<B> 보안 </B> - 호스트 네트워크와 일치시킬 보안 옵션 중 하나를 선택하십시오.",
	"sec_none": "<B> 보안 없음 </B> -이 옵션은 무선 보안을 비활성화합니다.",
	"sec_wpa": "<B> WPA-PSK </B> -이 옵션은 WPA (Wi-Fi Protected Access) 표준 구현을 지원합니다. 그것은 권장합니다.",
	"sec_wpa2": "<B> WPA2-PSK </B> -이 옵션은 WPA2 (Wi-Fi Protected Access) 표준 구현을 지원합니다. 또한 권장됩니다.",
	"sec_wep": "<B> WEP </B> -이 옵션은 클라이언트 장치가 WEP (Wired Equivalent Privacy)를 사용하여 무선으로 만 액세스 할 수있는 경우 사용할 수있는 가장 기본적인 무선 보안 형식입니다.",
	"ext24g": "<B> 확장 2.4GHz </B> - 범위 확장기의 2.4GHz 무선 기능을 활성화 또는 비활성화합니다.",
	"ext_ssid24g": "<B> 확장 SSID </B> - <b> 호스트 SSID 복사 </b> 버튼을 사용하여 자동으로 기본 공유기 / AP의 SSID를 복사하거나 새 이름을 입력하십시오 (최대 32 자). 이 필드는 대소 문자를 구분합니다.",
	"ext_cpssid": "<B> 호스트 SSID 복사 </B> - 호스트 SSID를 복사하려면 클릭하십시오. 이 옵션을 선택하면 확장 네트워크가 호스트 네트워크의 SSID를 공유합니다.",
	"ext_sec": "<B> 확장 된 보안 </B> - 로컬 확장 무선 네트워크를 설정하기 위한 보안 옵션 중 하나를 선택하십시오.",
	"sec_none": "<B> 보안 없음 </B> -이 옵션은 무선 보안을 비활성화합니다.",
	"sec_wpa": "<B> WPA-PSK / WPA2-PSK </B> -이 옵션은 WPA 및 WPA2와 같은 WPA (Wi-Fi Protected Access) 표준의 다중 구현을 지원합니다.",
	"sec_wep": "<B> WEP </B> -이 옵션은 클라이언트 장치가 WEP (Wired Equivalent Privacy)를 사용하여 무선으로 만 액세스 할 수있는 경우 사용할 수있는 가장 기본적인 무선 보안 형식입니다.",
	"settings":"<B> 색인 </B> - 사용할 4 개의 키를 선택하십시오.",
	"psk_pass": WlanSecurityHelpRpm.psk_pass,
	"auth_type":WlanSecurityHelpRpm.auth_type,
	"open_syst":WlanSecurityHelpRpm.open_syst,
	"shar_key":WlanSecurityHelpRpm.shar_key,
	"format":WlanSecurityHelpRpm.format,
	"wep_password":"<B> 비밀번호 </B> - 네트워크에 맞는 WEP 키 정보를 입력하십시오."

};
var WlanConnectHelpRpm =
{
	"header": "호스트 네트워크 도움말에 연결",
	"brief": "리피터 모드에서 장치는 연결된 루트 AP로 데이터를 릴레이합니다. 한편 AP 기능이 활성화됩니다. 무선 중계기는 스테이션과 루트 AP 사이의 신호를 릴레이하여 더 넓은 무선 범위를 제공합니다.",
	"connect24g": "<B> 2.4GHz에 연결 </B> - 기존 2.4GHz 네트워크에 확장기를 연결하거나 연결 해제합니다.",
	"scanner": "<B> 무선 스캐너 </B> -이 버튼을 클릭하면 Extender가 연결할 범위 내에서 사용 가능한 Wi-Fi 네트워크를 모두 검색하여 표시합니다. 네트워크가 선택되면 해당 네트워크의 SSID 및 보안 설정이 자동으로 채워집니다.",
	"host_ssid24g": "<B>SSID(연결됨)</B> - Extender가 연결할 호스트 네트워크의 대 / 소문자를 구분하는 SSID를 입력하거나 <b> Wireless Scanner </b>를 클릭하고 Wi-Fi 네트워크를 선택하십시오 .",
	"host_bssid24g": "<B> MAC 주소 (연결됨) </B> - Extender가 연결할 호스트 네트워크의 MAC 주소를 입력하거나 <b> 무선 스캐너 </b>를 클릭하고 Wi-Fi 네트워크를 선택하십시오.",
	"host_sec": "<B> 보안 </B> - 호스트 네트워크와 일치시킬 보안 옵션 중 하나를 선택하십시오.",
	"sec_none": "<B> 보안 없음 </B> -이 옵션은 무선 보안을 비활성화합니다.",
	"sec_wpa": "<B> WPA-PSK </B> -이 옵션은 WPA (Wi-Fi Protected Access) 표준 구현을 지원합니다. 그것은 권장합니다.",
	"sec_wpa2": "<B> WPA2-PSK </B> -이 옵션은 WPA2 (Wi-Fi Protected Access) 표준 구현을 지원합니다. 또한 권장됩니다.",
	"sec_wep": "<B> WEP </B> -이 옵션은 클라이언트 장치가 WEP (Wired Equivalent Privacy)를 사용하여 무선으로 만 액세스 할 수있는 경우 사용할 수있는 가장 기본적인 무선 보안 형식입니다.",
	"settings":"<B> 색인 </B> - 사용할 4 개의 키를 선택하십시오.",
	"psk_pass": WlanSecurityHelpRpm.psk_pass,
	/* modify the WlanSecurityHelpRpm.auth_type */
	"auth_type":WlanSecurityHelpRpm.auth_type,
	"open_syst":WlanSecurityHelpRpm.open_syst,
	"shar_key":WlanSecurityHelpRpm.shar_key,
	"format":WlanSecurityHelpRpm.format,
	"wep_password":"<B> 비밀번호 </B> - 네트워크에 맞는 WEP 키 정보를 입력하십시오."
};
var WlanExtenderHelpRpm =
{
	"header": "확장 네트워크 설정 도움말",
	"brief": "리피터 모드에서 장치는 연결된 루트 AP로 데이터를 릴레이합니다. 한편 AP 기능이 활성화됩니다. 무선 중계기는 스테이션과 루트 AP 사이의 신호를 릴레이하여 더 넓은 무선 범위를 제공합니다.",
	"ext24g": "<B> 확장 2.4GHz </B> - 범위 확장기의 2.4GHz 무선 기능을 활성화 또는 비활성화합니다.",
	"ext_ssid24g": "<B> 확장 SSID </B> - <b> 호스트 SSID 복사 </b> 버튼을 사용하여 자동으로 기본 공유기 / AP의 SSID를 복사하거나 새 이름을 입력하십시오 (최대 32 자). 이 필드는 대소 문자를 구분합니다.",
	"ext_cpssid": "<B> 호스트 SSID 복사 </B> - 호스트 SSID를 복사하려면 클릭하십시오. 이 옵션을 선택하면 확장 네트워크가 호스트 네트워크의 SSID를 공유합니다.",
	"ext_sec": "<B> 확장 된 보안 </B> - 로컬 확장 무선 네트워크를 설정하기 위한 보안 옵션 중 하나를 선택하십시오.",
	"sec_none": "<B> 보안 없음 </B> -이 옵션은 무선 보안을 비활성화합니다.",
	"sec_wpa": "<B> WPA-PSK / WPA2-PSK </B> -이 옵션은 WPA 및 WPA2와 같은 WPA (Wi-Fi Protected Access) 표준의 다중 구현을 지원합니다.",
	"sec_wep": "<B> WEP </B> -이 옵션은 클라이언트 장치가 WEP (Wired Equivalent Privacy)를 사용하여 무선으로 만 액세스 할 수있는 경우 사용할 수있는 가장 기본적인 무선 보안 형식입니다."
};	
var QsChangeLoginPwdHelpRpm =
{
	"header": "비밀번호 도움말",
	"brief": "장치의 출하시 기본 사용자 이름과 암호를 변경하는 것이 좋습니다. 장치의 웹 기반 유틸리티에 액세스하려는 모든 사용자에게 장치의 사용자 이름과 암호를 묻는 메시지가 표시됩니다.",
	"note": "<b>주의</b>: 새 사용자 이름과 비밀번호는 그 길이가 32자를 초과할 수 없으면 빈칸을 포함할 수도 없습니다. 비밀번호를 확인하기 위해 두 번 입력하십시오."
};
var QsLanApHelpRpm =
{
	"header": "네트워크 설정 도움말",
	"brief": "이 페이지에서 사용자는 LAN의 IP 매개변수를 구성할 수 있습니다.",
	"type": "<B> 유형 </B> - 원격 DHCP 서버에서 IP 주소를 가져 오기 위해 스마트 IP를 선택하거나 수동으로 IP 주소를 설정하도록 고정 IP를 선택하십시오.",	
	"ipaddr": "<B> IP 주소 </B> - 시스템의 IP 주소를 점으로 구분 된 십진수 표기법으로 입력하십시오 (출고 기본값 : <SCRIPT language = \"JavaScript\"> document.write ( '192.168.0.1'); </ SCRIPT>). .",
	"mask": "<B>서브넷 마스크</B> - 네트워크의 크기를 결정하는 주소 코드입니다. 일반적으로 255.255.255.0이 서브넷 마스크로 사용됩니다.",
	"dhcps": "<B> DHCP 서버 </B> - 서버를 활성화 또는 비활성화합니다. 스마트 IP 유형을 선택하면 선택 항목이 비활성화됩니다. 서버를 사용하지 않으면 네트워크 내에 다른 DHCP 서버가 있어야합니다. 그렇지 않으면 컴퓨터의 IP 주소를 수동으로 구성해야합니다.",
	"note": "<B> 참고 : </B> IP 주소를 변경하면 새 IP 주소를 사용하여 시스템에 로그인해야 합니다."
};
var QsModeHelpRpm =
{
	"header": "작동 모드 도움말",
	"mode_router": "<B> 무선 라우터 (기본값) </B> :이 모드에서는 여러 사용자가 ADSL / 케이블 모뎀을 통해 인터넷 연결을 공유 할 수 있습니다. LAN 장치는 무선 포트를 통해 ISP와 동일한 IP를 공유합니다. 인터넷에 연결하는 동안 LAN / WAN 이더넷 포트는 무선 라우터 모드에서 WAN 포트로 작동합니다.",
	"mode_ap": "<B> 액세스 포인트 </B> :이 모드에서이 장치는 유선 네트워크에 연결하여 유선 네트워크만 있는 가정, 사무실 또는 호텔에서 여러 장치가 함께 공유 할 수있는 유선 액세스를 무선으로 변환 할 수 있습니다.",
	"mode_re": "<B> 리피터 / 브리지 </B> :이 모드에서이 장치는 기존의 무선 신호를 복사 및 보강하여 신호 범위를 확장 할 수 있습니다. 특히 넓은 공간의 경우 신호 맹인 코너를 제거 할 수 있습니다.",
	"mode_client": "<B> 클라이언트 </B> :이 모드에서이 장치는 이더넷 포트를 통해 다른 장치에 연결될 수 있으며 유선 장치에 무선 네트워크, 특히 스마트 TV, 미디어 플레이어 또는 게임 콘솔은 이더넷 포트에서만 사용할 수 있습니다.",	
	"mode_mssid": "<B> Multi-SSID </B> :이 모드에서이 장치는 서로 다른 SSID로 최대 4 개의 무선 네트워크를 생성하고 각 SSID에 다른 보안 또는 VLAN을 할당 할 수 있습니다. 특히 다양한 액세스 정책 및 기능이 필수입니다.",
    "mode_hotspot": "<B> 핫스팟 공유기 </B> :이 모드에서는 여러 사용자가 WISP에서 인터넷 연결을 공유 할 수 있습니다. LAN 포트 장치는 무선 포트를 통해 WISP와 동일한 IP를 공유합니다. WISP에 연결하는 동안 무선 포트는 WISP 클라이언트 공유기 모드에서 WAN 포트로 작동합니다. 이더넷 포트는 LAN 포트의 역할을합니다."
};
var QsMultissidHelpRpm =
{
	"header": "무선 도움말",
	"brief": "<B> 다중 SSID </B> - AP는 최대 4 개의 SSID를 지원할 수 있습니다.",
	"en_vlan": "<B> VLAN 사용 </B> - VLAN 기능을 사용하려면 확인란을 선택하십시오. AP는 최대 4 개의 VLAN을 지원합니다. VLAN의 모든 무선 PC는이 AP에 액세스 할 수 있습니다. AP는 스위치를 지원하는 IEEE 802.1Q 태그 VLAN과도 작동 할 수 있습니다.",	
	"ssid": "<B>SSID</B> - 최대 32 자의 값을 입력하십시오. 동일한 이름 (SSID)이 네트워크의 모든 무선 장치에 할당되어야합니다. 다중 SSID 작동 모드에서 \"SSID1\"~ \"SSID4\"필드에 각 BSS에 대한 SSID를 입력하십시오.",	
	"vlan": "<B> VLAN ID </B> - VLAN의 ID입니다. 동일한 VLAN에서만 무선 PC와 유선 PC가 서로 통신 할 수 있습니다. 값은 1에서 4094 사이 일 수 있습니다. VLAN 기능이 활성화 된 경우 AP가 패킷을 전달할 때 LAN 포트에서 나가는 패킷은 VLAN ID가 VLAN ID 인 IEEE 802.1Q VLAN 태그로 추가됩니다. 발신자가 속합니다.",
	"mode": "<B> 모드 </B> - 적절한 \"믹스\"모드를 선택할 수 있습니다.",
	"chan_width": "<B>채널 폭</B> - 무선 채널 대역폭.",	
	"chan": "<B> 채널 </B> -이 필드는 사용할 작동 주파수를 결정합니다. 근처의 다른 액세스 포인트에 간섭이 발생하지 않는 한 무선 채널을 변경할 필요가 없습니다.",
	"security": "<b> 다음 보안 옵션 중 하나를 선택할 수 있습니다.",
	"no_sec": "<b> 보안 없음 </b> - 무선 보안 기능을 활성화 또는 비활성화 할 수 있습니다. \"없음\"을 선택하면 무선 장치에서 암호화없이 이 장치를 연결할 수 있습니다. 보안을 사용하려면 다음 옵션 중 하나를 선택하는 것이 좋습니다.",	
	"wpa2-psk": "<B> WPA2-PSK </B>",	
	"password": "<B> 비밀번호 </B> - <B> ASCII </B> 문자를 입력 할 수 있습니다. 길이는 8 자에서 63 자 사이 여야합니다."
};
var QsReviewHelpRpm =
{
	"header": "완료 도움말",
	"finish": "<strong> 마침 </ strong> 버튼을 클릭하여 <B> 빠른 설정 </B>을 완료하십시오.",
	"back": "이전 페이지로 돌아가려면 <strong> 뒤로 </ strong> 버튼을 클릭하십시오."		
};
var QsWlScanClientHelpRpm =
{
	"header": "주변 무선랜 검사 도움말",
	"note": "<B> 참고 </B> : 연결할 수있는 AP의 정보가이 페이지에 표시됩니다. 다음과 같이 설정하십시오.",
	"n_0": "연결하고자 하는 네트워크를 찾아보십시오.",	
	"n_1": "그런 다음 해당 줄 끝의 \"연결\"을 확인하십시오.",	
	"n_2": "이제 대상 네트워크의 SSID가 Wlan 구성 페이지의 올바른 위치에 자동으로 채워집니다.",	
	"refresh": "<B> 참고 </B> : <B> 새로 고침 </B> 버튼을 클릭하여 AP 목록을 업데이트하십시오.",
	"back": "작동 모드 선택 페이지로 돌아가려면 <B> 뒤로 </B> 버튼을 클릭하십시오."
};
var WzdAccessCtrlHostAddHelpRpm =
{
	"header": "접속 제어 호스트 항목 추가 또는 변경 도움말",
	"brief": "이 페이지에서 사용자는 호스트목록에 대한 항목을 생성하거나 수정 할 수 있습니다.",
	"host_desc": "<B>호스트 설명</B> - 이 필드에서는, 호스트에 대한 <B>고유한</B> 설명을 추가합니다.",
	"mode": "<B>모드</B> - IP 주소와 MAC 주소 두 가지 옵션이 있습니다. 사용자는 드롭 다운 목록에서 둘 중 하나를 선택할 수 있습니다.",
	"ip_addr": "<B>IP 주소</B> 을 선택하면, 다음 항목들이 보여질 것 입니다:",
	"address": "<B>LAN IP 주소</B> - 호스트의 IP 혹은 주소 범위를 192.168.0.23과 같이 형식으로 입력합니다.",
	"mac_addr": "<b>MAC 주소</b> 을 선택하면, 다음 항목들이 보여질 것입니다:",
	"mac_addr_0": "<B>MAC 주소</B> - 00:11:22:33:44:AA과 같은 호스트의 MAC 주소를 XX:XX:XX:XX:XX:XX 형식으로 입력합니다.",
	"next": "<b>다음</b> 버튼을 클릭하여 다음 단계로 이동하거나, <b>뒤로</b> 버튼을 클릭하여 이전 페이지로 이동합니다."
};
var WzdAccessCtrlRuleAddHelpRpm =
{
	"header": "인터넷 접속 제어 항목 등록/수정 도움말",
	"brief": "사용자는 이 페이지에서 새로운 규칙을 생성할 수 있습니다.",
	"rule": "<B>설명</B> 이 필드에서는 규칙에 대한 이름을 입력합니다. 이 이름은 <b>고유한</b>이름이어야 합니다.",
	"host": "<B>LAN 호스트</B> -  이 필드에서는 이 규칙에 대한 호스트를 드롭다운 목록에서 선택합니다.",
	"target": "<B>대상</B> - 이 필드에서는, 이 규칙에 대한 대상을 드롭다운 목록에서 선택합니다. 기본 값은 모든 대상(Any Target) 입니다.",
	"schedule": "<B>일정</B> - 이 필드에서는, 규칙에 대한 스케줄을 드롭다운 목록에서 선택합니다. 기본 값은 항상 입니다.",
	"status": "<B>상태</B> - 규칙의 사용여부를 설정합니다. 이 규칙을 적용하려면 사용함을 선택합니다. 사용안함을 선택하면 규칙이 적용되지 않습니다.",
	"finish": "이 설정을 완료하려면 <B>저장</B> 을 클릭하십시오. 접속 제어 규칙 관리 페이지로 돌아가려면 <B>뒤로</B> 을 클릭하십시오."
};
var WzdAccessCtrlSchedAddHelpRpm =
{
	"header": "고급 스케줄 설정 도움말",
	"brief": "이 페이지에서 사용자는 호스트목록에 대한 항목을 생성하거나 수정 할 수 있습니다.",
	"schedule_desc": "<B>설명</B> - 이 필드에서는 스케줄에 대한 설명을 입력합니다. 이 설명은 Schedule_1과 같이 <b>고유한</b>, 것이어야 합니다.",
	"day": "<B>요일</B> - 날짜 선택합니다. 임의의 날짜(들)을 선택하거나 매일을 선택합니다.",
	"time": "<B>시간</B> - \"24 시간 종일\"을 선택하거나 직접 시작 시간과 중단 시간을 지정합니다.",
	"star_time": "<B>시작 시간</B> - 시작 시간을 HHMM 형식으로 입력합니다(HHMM은 4개의 숫자). 예를 들면 0800은 8:00시 입니다.",
	"stop_time": "<B>중단 시간</B> - 중단 시간을 HHMM HHMM 형식으로 입력합니다 (HHMM은 4개의 숫자). 예를 들면 2000은 20:00시 입니다.",
	"next": "<b>다음</b> 버튼을 클릭하여 다음 단계로 이동하거나, <b>뒤로</b> 버튼을 클릭하여 이전 페이지로 이동합니다."
};
var WzdAccessCtrlTargetAddHelpRpm =
{
	"header": "접속 제어 대상 항목 등록/수정 도움말",
	"brief": "이 페이지에서 사용자는 대상 목록에 대한 항목을 하나 생성할 수 있습니다.",
	"target_desc": "<B>설명</B> - 이 필드에서는 대상에 대한 설명을 입력합니다. 이 설명은 <b>고유한</b>것이어야 함을 유의 해야 합니다.",
	"mode": "<B>모드</B> 드에는 두 가지 옵션이 있는데, IP 주소와 도메인 이름 입니다. 사용자는 드롭 다운 목록에서 둘 중 하나를 선택할 수 있습니다.",
	"ip_addr": "<B>IP 주소</B> 를 선택하면, 다음 항목들이 보여질 것 입니다:",
	"ip_addr_0": "<B>IP 주소</B> - 대상(대상들)의 IP 주소(혹은 주소 범위)을 192.168.0.23과 같은 형식으로 입력합니다.",
	"targ_port": "<B>대상 포트</B> - 대상에 대한 포트 혹은 포트 범위를 지정합니다. 미리 정의된 서비스 템플릿 항목에서 선택할 수 도 있습니다.",
	"protocol": "<B>프로토콜</B> - 여기에는 네 가지 옵션으로 전부, TCP, UDP, ICMP가 있습니다. 드롭다운 목록에서 대상에 대한 프로토콜을 이 중 하나 선택합니다.",
	"service": "<B>서비스 템플릿</B> - 많이 사용하는 관련 서비스 템플릿을 제공합니다. 드롭다운 목록에서 하나를 선택하면 해당하는 포트 번호가 대상 포트 필드에 자동으로 채워질 것입니다.  예를 들면, 만일 \"FTP\"을 선택하면 \"21\"이 대상 포트에 자동으로 채워질 것 입니다.",
	"doma_name": "<B>도메인 이름</B>을 선택하면, 다음 항목들이 보여질 것 입니다:",
	"doma_name_0": "<B>도메인 이름</B> - 여기서 사용자는 4개의 도메인 이름을 전체 이름이나 키워드(예를 들면 google)로 입력할 수 있습니다. 키워드를 쓸 경우, 키워드를 포함하는 모든 도메인이(www.google.com, www.google.cn) 차단되거나 허용됩니다.",
	"next": "<b>다음</b> 버튼을 클릭하여 다음 단계로 이동하거나, <b>뒤로</b> 버튼을 클릭하여 이전 페이지로 이동합니다."
};
var WzdConfirmHelpRpm =
{
	"header": "확인 도움말",
	"brief": "모든 매개 변수를 확인하시기 바랍니다.",
	"save": "<B>저장</B> 버튼을 클릭하여 모든 매개 변수를 저장하거나, <B>뒤로</B> 버튼을 클릭하여 이전 화면으로 돌아갑니다."
};
var WzdFinishHelpRpm =
{
	"header": "완료 도움말",
	"brief": "<b>완료</b> 버튼을 클릭하여 <B>빠른 설정</B>을 완료하십시오."
};
var WzdL2TPHelpRpm =
{
	"header": "L2TP 도움말",
	"brief": "<B>사용자이름/비밀번호</B> - 인터넷 회선 제공업체로 부터 제공받은 사용자이름과 패스워드를 입력하십시오. 이 필드들은 대소문자를 구분합니다.",
	"stat_ip": "인터넷 회선 제공업체로 IP 주소, 서브넷 마스크, 게이트웨이와 DNS 서버 주소를 할당 받았다면 <B>고정 IP</B> 을 선택하십시오. 그렇지 않으면, <B>동적 IP</B>을 선택하십시오.",
	"s_0": "인터넷 회선 제공업체로 부터 제공받은 서버 IP 주소나 도메인 이름을 입력합니다.",
	"next": "<b>다음</b> 버튼을 클릭하여 다음 단계로 이동하거나, <b>뒤로</b> 버튼을 클릭하여 이전 페이지로 이동합니다."
};
var WzdPPPoEHelpRpm =
{
	"header": "PPPoE 도움말",
	"brief": "<B>사용자이름/비밀번호</B> - 인터넷 회선 제공업체로 부터 제공받은 사용자이름과 패스워드를 입력하십시오. 이 필드들은 대소문자를 구분합니다.",
	"next": "<b>다음</b> 버튼을 클릭하여 다음 단계로 이동하거나, <b>뒤로</b> 버튼을 클릭하여 이전 페이지로 이동합니다."
};
var WzdPPTPHelpRpm =
{
	"header": "PPTP 도움말",
	"brief": "<B>사용자이름/비밀번호</B> - 인터넷 회선 제공업체로 부터 제공받은 사용자이름과 패스워드를 입력하십시오. 이 필드들은 대소문자를 구분합니다.",
	"stat_ip": "인터넷 회선 제공업체로 IP 주소, 서브넷 마스크, 게이트웨이와 DNS 서버 주소를 할당 받았다면 <B>고정 IP</B> 을 선택하십시오. 그렇지 않으면, <B>동적 IP</B>을 선택하십시오.",
	"s_0": "인터넷 회선 제공업체로 부터 제공받은 서버 IP 주소나 도메인 이름을 입력합니다.",
	"next": "<b>다음</b> 버튼을 클릭하여 다음 단계로 이동하거나, <b>뒤로</b> 버튼을 클릭하여 이전 페이지로 이동합니다."
};
var WzdStartHelpRpm =
{
	"header": "빠른 설정 도움말",
	"brief": "빠른 설정 가이드를 통해서 사용자는 몇 단계의 설정 안내를 받으면서 쉽게 인터넷 연결을 위한 설정을 진행할 수 있습니다. 제품에 익숙하지 않은 사용자도 아주 손쉽게 설정을 완료할 수 있습니다. 만일 사용자가 전문가라면 빠른 설정을 사용하기 보다는 다른 고급 설정 메뉴를 이용해서 공유기 설정 진행을 권장합니다.",
	"next": "빠른 설정을 진행하려면 <b>다음</b> 버튼을 클릭하십시요. <b>종료</b> 버튼을 클릭하시면 빠른 설정을 중단할 수 있습니다."
};
var WzdStaticIpHelpRpm =
{
	"header": "고정 IP 도움말",
	"brief": "다음 IP 주소 설정을 위한 정보는 인터넷 서비스 제공 회사 또는 공유기가 존재하는 네트워크의 관리자로 부터 제공받아야 합니다.",
	"ip_addr": "<B>IP 주소</B> - 인터넷 사용시에 공유기 외부에 노출되어지는 IP 주소입니다.",
	"subn_mask": "<B>서브넷 마스크</B> - WAN IP 주소에 대해 사용되는 서브넷 마스크입니다, 일반적으로 255.255.255.0 를 사용합니다.",
	"default_gate": "<B>기본 게이트웨이</B> - 기본 게이트웨이 주소를 입력하십시오.",
	"prim_dns": "<B>기본 DNS</B> - DNS IP 주소를 입력합니다.",
	"seco_dns": "<B>보조 DNS</B> - 인터넷 서비스 회사로 부터 전달받은 다른 DNS 서버 주소를 입력하여 주십시오.",
	"next": "<b>다음</b> 버튼을 클릭하여 다음 단계로 이동하거나, <b>뒤로</b>  버튼을 클릭하여 이전 페이지로 이동합니다."
};
var WzdWanMACHelpRpm =
{
	"header": "MAC 클론 도움말",
	"brief": "대부분의 케이블 인터넷 회선 업체는 사용자의 컴퓨터 중 마지막 컴퓨터를 모뎀에 연결한 후 인터넷에 접근한 <span id = \"t_메인 컴퓨터\" style=\"color:#C11C66\">의 MAC 주소를 등록 관리합니다. 그래서 컴퓨터의 MAC 주소를 라우터에 복제할 필요가 있습니다.</span>.",
	"s_0": "사용자가 인터넷을 공유하기 위해 공유기를 사용자의 네트워크에 추가할 경우, 해당 인터넷 회선 업체는 라우터의 새 MAC 주소를 인식하지 못할 수 있으며 인터넷 연결을 더 이상 제공하지 않을 수 있습니다.",
	"s_1": "TP-Link 라우터는 메인 컴퓨터의 MAC 주소를 복제하거나 등록할 수 있습니다.",
	"next": "<b>다음</b> 버튼을 클릭하여 다음 단계로 이동하거나, <b>뒤로</b>  버튼을 클릭하여 이전 페이지로 이동합니다."
};
var WzdWanTypeHelpRpm =
{
	"header": "인터넷 회선 유형 도움말",
	"brief": "<b>빠른 설정</b>에서는 다음 3가지의 많이 이용되는 회선 유형을 지원합니다. 사용자가 이용하는 인터넷 회선 유형은 인터넷 서비스 제공 회사에 문의하시기 바랍니다.",
	"auto_dete": "<b>자동 감지</b> - 인터넷 회선 업체로 부터 제공받는 유형을 잘 모를 경우 선택하십시오. 사용전에 공유기 WAN 포트에는 케이블이 연결되어 있어야 합니다. 공유기가 데이터를 분석해서 회선 유형이 감지되면 그 정보를 보여줍니다.",
	"dyna_ip": "<b>동적 IP </b> - 공유기가 DHCP서버와 연동하거나 인터넷 서비스 회사가 DHCP 서비스를 제공할 경우 이 방식을 선택하십시오. 이 방식을 선택할 경우 공유기는 자동으로 IP주소를 할당받을 것입니다.",
	"stat_ip": "<b>고정 IP</b> - 이 방식을 선택할 경우 사용자는 인터넷 서비스 제공 회사 또는 네트워크 관리자로 부터 할당받은 IP주소, 서브넷마스크, 게이트웨이, DNS서버 주소를 직접 입력해야 합니다.",
	"russia": "<b>PPPoE</b> - ADSL 서비스를 이용하는 경우 이 방식을 선택하십시오. 이 방식은 인터넷 서비스 회사로 부터 지정받은 접속 사용자 이름과 비밀번호를 입력해야 합니다.",
	"russia_0": "<b>L2TP</b> - 인터넷 서비스 제공 회사에 L2TP 서비스를 제공하는 경우, 이 유형을 선택할 수 있습니다. 이 상태에서, 인터넷 서비스 제공 회사에서 제공한 사용자이름, 암호 및 서버 IP를 모두 입력해야합니다.",
	"russia_1": "<b>PPTP</b> - 인터넷 서비스 제공 회사에 PPTP 서비스를 제공하는 경우, 이 유형을 선택할 수 있습니다. 이 상태에서, 인터넷 서비스 제공 회사에서 제공한 사용자이름, 암호 및 서버 IP를 모두 입력해야합니다.",
	"next": "<b>다음</b> 버튼을 클릭하여 다음 단계로 이동하거나, <b>뒤로</b> 버튼을 클릭하여 이전 페이지로 이동합니다."
};
var WzdWlanHelpRpm =
{
	"header": "무선 도움말",
	"brief": "<b>무선 네트워크 이름</b> - 무선 신호 이름을 최대 32자의 문자열로 지정합니다. 사용자 네트워크 내 모든 무선 장치는 무선 신호 이름으로 공유기를 구분하고 접속을 하게 됩니다.기본 SSID는 TP-Link_XXXX/TP-Link_XXXX_5G(XXXX 각 라우터 MAC 주소의 마지막 고유 4글자 입니다.), 이 형식은 사용자의 무선 네트워크 보안을 보장할 수 있게 하지만 무선 신호 이름(SSID)은 다른 값으로 변경할 것을 강력하게 권장합니다. 이 값은 대소문자를 구분합니다. 예를 들면, <b>MYSSID</b>는 <b>MySsid</b>와 같지 않습니다..",
	"region": "<b>지역</b> - 지역 목록에서 사용자가 위치한 지역을 선택하십시오. 이 값은 사용자가 실제 공유기의 무선 기능을 이용하는 지역이어야 합니다. 지정한 지역 이외에서 무선 기능을 사용할 경우 불법일 수 있습니다.",
	"power": WlanAdvHelpRpm.brief,
	"band": "<b>밴드</b> - 이 필드 라디오 작동 주파수 대역 결정하며, 2.4G 또는 5G의 2가지 중 밴드를 선택할 수 있습니다. 사용자의 환경에 따라 적절한 주파수 대역을 선택하시기 바랍니다.",
	"mode": "<b>모드</b> - 무선 기능이 동작할 무선 모드를 결정합니다.",
	"chan_width": "<b>채널 폭</b> - 무선 채널 대역폭.",
	"channel": "<b>채널</b> - 무선 기능이 어떤 주파수 대역을 사용할지 결정합니다. 주변의 다른 무선 공유기와 간섭 문제가 발생하지 않는 한 무선 채널을 변경할 필요는 없습니다. 자동을 선택하면, AP가 최적의 채널을 자동으로 선택할 것 입니다.",
	"s_0": "다음과 같은 보안 옵션을 선택할 수 있습니다:",
	"disable_secu": "<b>비활성화 보안</b> - 무선 보안 기능을 사용하지 않습니다. 보안을 사용하지 않을 경우 주변 무선 장치는 암호화 없이 바로 공유기에 접속 가능합니다.",
	"s_1": "",
	"wpa2": "<B>WPA-PSK/WPA2-PSK</B> - 무선 보안으로 WPA 기반 암호화 방식을 사용합니다.",
	"psk_pass": "<B> 무선 비밀번호 </B> - <B> ASCII </B> 문자를 입력 할 수 있습니다. 길이는 8 자에서 63 자 사이 여야합니다. 키는 대소 문자를 구분합니다.",
	"s_2": ""
};
var WzdWlanHelpRpm_AP =
{
	"header": WzdWlanHelpRpm.header,
	"brief": "<b> 무선 네트워크 이름 </b> - 최대 32 자의 문자열을 입력하십시오. 동일한 이름 (SSID)이 네트워크의 모든 무선 장치에 할당되어야합니다. 기본 SSID는 <B> TP-Link_xxxx </B> (xxxx는 각 AP의 MAC 주소 중 마지막 4자를 나타냄)로 설정되어 무선 네트워크 보안을 보장 할 수 있습니다. 그러나 네트워크 이름 (SSID)을 다른 값으로 변경하는 것이 좋습니다. 이 값은 대소 문자를 구분합니다. 예를 들어 <b> MYSSID </b>는 <b> MySsid </b>와 다릅니다.",
	"region": WzdWlanHelpRpm.region,
	"power": WlanAdvHelpRpm.brief,
	"band": WzdWlanHelpRpm.band,
	"mode": "<b> 모드 </b> -이 필드는 AP가 작동하는 무선 모드를 결정합니다.",
	"chan_width": WzdWlanHelpRpm.chan_width,
	"channel": WzdWlanHelpRpm.channel,
	"s_0": WzdWlanHelpRpm.s_0,
	"disable_secu": "<b> 보안 비활성화 </b> - 무선 보안 기능을 활성화 또는 비활성화 할 수 있습니다. 비활성화 된 경우 무선 장치는 암호화하지 않고 AP에 연결할 수 있습니다. 보안을 사용하려면 다음 옵션 중 하나를 선택하는 것이 좋습니다.",
	"s_1": WzdWlanHelpRpm.s_1,
	"wpa2": WzdWlanHelpRpm.wpa2,
	"psk_pass": WzdWlanHelpRpm.psk_pass
};
/*
var QsWlClientHelpRpm =
{
	"header": "네트워크 설정 도움말",
	"brief": "이 페이지에서 사용자는 LAN의 IP 매개변수를 구성할 수 있습니다.",
	"type": "<B> 유형 </B> - 원격 DHCP 서버에서 IP 주소를 가져 오기 위해 스마트 IP를 선택하거나 수동으로 IP 주소를 설정하도록 고정 IP를 선택하십시오.",	
	"n_0": "연결하고자 하는 네트워크를 찾아보십시오.",	
	"n_1": "그런 다음 해당 줄 끝의 \"연결\"을 확인하십시오.",	
	"n_2": "이제 대상 네트워크의 SSID가 Wlan 구성 페이지의 올바른 위치에 자동으로 채워집니다.",
	"refresh": "<B> 참고 </B> : <B> 새로 고침 </B> 버튼을 클릭하여 AP 목록을 업데이트하십시오.",
	"back": "작동 모드 선택 페이지로 돌아가려면 <B> 뒤로 </B> 버튼을 클릭하십시오."		
};
*/
var QsWlClientHelpRpm =
{
	"header": WzdWlanHelpRpm.header,
	"brief_re":"<B> 범위 확장기 </B> - 멉위 확장기 모드에서 무선 리피터는 스테이션과 루트 AP 사이의 신호를 중계하여 더 넓은 무선 범위를 제공합니다. </ p>",
	"region": WlanNetworkHelpRpm.region,
	"power": WlanAdvHelpRpm.brief,
	"re_wirelessAP":"<B> 루트 AP의 무선 이름 </B> - 액세스하려는 원격 AP (SSID라고도 함)의 이름을 입력하십시오. <B> 뒤로 </B> 버튼을 클릭하여 AP 목록 페이지로 돌아 가면 다른 검색 결과를 선택하여 이 필드를 채울 수 있습니다.",
	"re_wirelessAP2":"<B> 루트 AP의 MAC 주소 </B> - 액세스하려는 AP의 MAC 주소를 입력하십시오. 이전 페이지의 측량 기능을 사용하여 <B> 무선 AP의 무선 이름 </B>을 수행하면 이 필드가 자동으로 입력됩니다.",
	"re_wds":"<B> WDS 모드 </B> -이 필드는 사용할 WDS 모드를 결정합니다. 루트 AP와 네트워크 통신 문제가 발생하지 않는 한 WDS 모드를 변경할 필요가 없습니다. 자동을 선택하면 공유기가 적절한 WDS 모드를 자동으로 선택합니다.",
	"re_wirelessname":"<B> 범위 확장기의 무선 이름 </B> -이 필드는 로컬 AP SSID를 결정합니다. 루트 AP와 동일한 SSID를 설정하거나 원하는대로 사용자 정의 할 수 있습니다.",
	"brief_hotspot":"<B> 핫스팟 공유기 </B> -이 모드에서는 여러 사용자가 WISP에서 인터넷 연결을 공유 할 수 있습니다.",
	"hotspot_ssid":"<B> SSID (연결됨) </B> - 액세스하려는 원격 AP (SSID라고도 함)의 이름을 입력하십시오. <B> 뒤로 </B> 버튼을 클릭하여 AP 목록 페이지로 돌아 가면 다른 검색 결과를 선택하여이 필드를 채울 수 있습니다.",
	"hostpot_mac":"<B> MAC 주소 (연결됨) : </B> - 액세스하려는 AP의 MAC 주소를 입력하십시오. 이전 페이지의 측량 기능을 사용하여 <B> 무선 AP의 무선 이름 </B>을 수행하면 이 필드가 자동으로 입력됩니다.",
	"hotspot_localssid":"<B> 로컬 네트워크 SSID : </B> - 로컬 Wi-Fi 네트워크의 이름을 입력하십시오.",
	"brief_client":"<B> 클라이언트 </B> -이 장치는 무선 스테이션으로 작동하여 유선 호스트가 AP에 액세스 할 수있게합니다.",
	"client_wirelessAP1":"<B> 루트 AP의 무선 이름 </B> - 최대 32 자의 문자열을 입력하십시오. 더 많은 정보를 얻으려면 액세스 포인트 부분에서 같은 용어집을 읽을 수 있습니다.",
	"client_wirelessAP2":"<B> 루트 AP의 MAC 주소 </B> - 액세스하려는 AP의 MAC 주소를 입력하십시오. 이전 페이지의 측량 기능을 사용하여 <B> 무선 AP의 무선 이름 </B>을 수행하면 이 필드가 자동으로 입력됩니다.",
	"security": WzdWlanHelpRpm.s_0,
	"no_sec": QsMultissidHelpRpm.no_sec,
	/*"wep_0":WlanSecurityHelpRpm.wep_0,*/
	"wep_0":"<B> 보안 (WEP) </B>",
	"auth_type":WlanSecurityHelpRpm.auth_type,
	"auto_1":WlanSecurityHelpRpm.auto_1,
	"open_syst":WlanSecurityHelpRpm.open_syst,
	"shar_key":WlanSecurityHelpRpm.shar_key,
	"format":WlanSecurityHelpRpm.format,
	"settings":WlanSecurityHelpRpm.settings,
	"key_type":WlanSecurityHelpRpm.key_type,
	"bit":WlanSecurityHelpRpm.bit,
	"bit_0":WlanSecurityHelpRpm.bit_0,
	/*bit1 modify the WlanSecurityHelpRpm.bit_0 152 and 32*/
	"bit_1":"<B> 152 비트 </B> 암호화의 경우 - 32 자리의 16 진수 (0-9, a-f, A-F 및 null 키 조합은 허용되지 않음) 또는 13 개의 ASCII 문자를 입력 할 수 있습니다.",
	"wpa_0":"가장 안전한 방식 (WPA / WPA2-PSK)",
	"version":WlanSecurityHelpRpm.version,
	"auto":WlanSecurityHelpRpm.auto,
	"wpa_psk":WlanSecurityHelpRpm.wpa_psk,
	"wpa2_psk":WlanSecurityHelpRpm.wpa2_psk,
	"encryption":WlanSecurityHelpRpm.encryption,
	"psk_pass":WlanSecurityHelpRpm.psk_pass,
	"update":WlanSecurityHelpRpm.update_0,
	"not_change":"<B> 변경되지 않음 </B> -이 옵션을 선택하면 무선 보안 구성이 변경되지 않습니다! </ P>"
};
var IPTVHelp = 
{
	"header": "IPTV 설정 도움말",
	"brief": "이 페이지에서 IPTV 관련 기능을 설정할 수 있습니다.",
	"igmp_snoop": "<b> IGMP 스누핑 (IGMP Snooping) </b> - IGMP 스누핑은 로컬 네트워크의 호스트가 명시적으로 참여하지 않은 멀티 캐스트 그룹에 대한 트래픽을 수신하지 못하도록 설계되었습니다. IGMP 스누핑은 특히 IPTV와 같이 대역폭을 많이 사용하는 IP 멀티 캐스트 응용 프로그램에 유용합니다.",
	"igmp_proxy": "<b> IGMP 프록시 </b> - IGMP 프록시를 활성화하려면 선택하십시오.",
	"igmp_version": "<b> IGMP 버전 </b> - ISP에 따라 IGMP (인터넷 그룹 관리 프로토콜) 프록시 버전 (V2 또는 V3)을 선택하십시오.",
	"iptv_enable": "<b> IPTV </b> - IPTV 기능을 활성화하려면 선택하십시오.",
	"iptv_mode": "<b> 모드 </b> - ISP에 따라 적절한 모드를 선택하십시오.",
	"lan": "<b> LAN 1/2/3/4 </b> - LAN 포트를 인터넷 공급 업체 또는 IPTV 공급 업체로 사용할 것인지 지정하십시오."
};
var Wan6DisabledCfgHelpRpm = 
{
   "header": "IPv6 WAN 도움말",
   "brief": "<B>연결 유형:</B>",
   "s_0": "ISP 네트워크 토폴로지를 기반으로 올바른 WAN 연결 유형을 선택합니다.",
   "dhcpv": "<B>동적 IPv6</B> - 동적 IPv6 주소 할당을 사용하여 연결합니다.",
   "stat_ipv": "<B>고정 IPv6</B> - 고정 IPv6 주소 할당을 사용하여 연결합니다.",
   "pppoev": "<B>PPPoEv6</B> - PPPoEv6 연결은 사용자 이름과 암호가 필요합니다.",
   "tunn_6to": "<B>Tunnel 6to4</B> - 6to4 주소 할당을 사용하는 연결입니다.",
   "save": "새로운 설정 정보를 저장하려면 <B>저장</B> 버튼을 클릭하십시오.",
   "wan_disabled": "<B>사용안함</B> - 모든 IPv6의 연결을 해제."
};
var PingWatchDogHelpRpm =
{
    "header": "Ping Watch Dog 도움말",
    "brief": "<B> Ping Watch Dog </B>은 Ping 도구를 사용하여 원격 호스트에 대한 특정 연결을 지속적으로 모니터링하는 데 사용됩니다. 이 장치는 사용자가 정의한 IP 주소 (예 : 인터넷 게이트웨이 일 수 있음)를 계속 ping합니다. 사용자 정의 제약 조건으로 ping을 수행 할 수없는 경우이 장치는 자동으로 재부팅됩니다.",
    "switch": "<B> 스위치 </B> - Ping Watch Dog을 활성화 / 비활성화합니다.",
    "ip": "<B> IP 주소 </B> - Ping Watch Dog Utility가 ping 패킷을 보내는 대상 호스트의 IP 주소입니다.",
    "interval": "<B> 간격 </B> - 연속적으로 보내는 두 개의 ping 패킷 사이의 시간 간격입니다.",
    "delay": "<B> 지연 </B> -이 장치가 다시 시작될 때 첫 번째 핑 패킷이 전송되기까지의 시간 지연입니다.",
    "failcount": "<B> 실패 횟수 </B> -이 장치가 계속 떨어질 수있는 핑 패킷의 상한값입니다.이 값이 초과되면 이 장치가 자동으로 다시 시작됩니다.",
	"save": "작동 중에 설정을 적용하려면 <B> 저장 </B> 버튼을 클릭하십시오."		
};
var SnmpHelpRpm = 
{
    "header": "SNMP 설정 도움말",
    "brief": "SNMP (Simple Network Management Protocol)는 널리 사용되는 네트워크 모니터링 및 관리 프로토콜입니다.", 		
	"agent": "<B> SNMP 에이전트 </B> - MIB-II로 SNMPv1 / v2 에이전트를 원격 제어하려는 경우이 기능을 열려면 <B> 사용 </B>을 선택하십시오. 이 기능을 종료하려면 <B> 사용 중지 </B>를 선택하십시오.",
	"contact": "<B> SysContact </B> -이 관리 노드에 대한 담당자의 텍스트 ID.",
	"name": "<B> SysName </B> - 관리 노드에서 관리 노드가 할당 한 이름입니다.",
	"desc": "<B> SysDescription </B> -이 관리 노드에 대한 소프트웨어 버전 정보.",
	"location": "<B> SysLocation </B> -이 노드의 실제 위치입니다.",
	"note1": "\"<B> 참고 : </B> 장치의 웹 기반 유틸리티를 통해 이러한 값 중 하나를 지정하면 해당 개체가 읽기 전용으로 설정됩니다. 이러한 구성 설정이 없으면 쓰기 요청이 성공합니다 (적절한 액세스 컨트롤 설정), 다음에 에이전트를 다시 시작할 때 새 값을 잊어 버릴 수 있습니다. \"",	
	"getcomm": "<B> 커뮤니티 가져 오기 </B> -이 장치의 SNMP 정보에 읽기 전용으로 액세스 할 수있는 커뮤니티 이름을 입력하십시오. 커뮤니티 이름은 그룹 비밀번호로 간주 될 수 있습니다. 기본 설정은 <B> 공개 </B>입니다.",
	"getsour": "<B> 소스 가져 오기 </B> - 소스는이 커뮤니티 장치에서 정보를 읽을 수있는 관리 시스템의 IP 주소 또는 서브넷을 정의합니다.",
	"setcomm": "<B> 커뮤니티 설정 </B> -이 장치의 SNMP 정보에 대한 읽기 / 쓰기 액세스를 허용하는 커뮤니티 이름을 입력하십시오. 커뮤니티 이름은 그룹 비밀번호로 간주될 수 있습니다. 기본 설정은 <B> 비공개 </B>입니다.",
	"setsour": "<B> 소스 설정 </B> - 소스 설정은이 '설정'커뮤니티 장치를 제어 할 수있는 관리 시스템의 IP 주소 또는 서브넷을 정의합니다.",
	"note2": "<B> 참고 : </B> 제한된 출처는 특정 IP 주소 (예 : 10.10.10.1) 또는 IP / BITS (예 : 10.10.10.0/24)로 표시된 서브넷 일 수 있습니다. 0.0.0.0의 IP 주소가 지정되면 에이전트는 해당 커뮤니티 이름으로 모든 요청을 수락합니다.",
	"save": "새로운 설정 정보를 저장하려면 <B>저장</B> 버튼을 클릭하십시오."
}; 
var ledControlHelp = {
    header: "LED 제어",
    brief: "LED 컨트롤을 사용하면 특정 시간 일정에 따라 장치의 LED를 켜거나 끌 수 있습니다.",
	night_mode: "<b> 야간 모드 </b> - 야간 모드가 켜짐 (활성화) 또는 꺼짐 (비활성화)인지 나타냅니다.",
    off_time: "<b> LED 꺼짐 시간 </b> - LED 끄기 시간 스케줄을 선택하십시오."
};
var languageHelp = {
    header: "언어 도움말",
    brief: "풀다운 목록에서 원하는 언어를 선택하십시오.",
};
var ManageCtrl_h = 
{
   "header": "컨트롤 도움말 관리",
   "userstatus": "<B> 현재 사용자 상태 </ B>",
   "routerinfo": "공유기 정보 : 사용자 유형, 사용자 이름, 호스트 IP 주소 및 호스트 MAC 주소",
   "manageAccount": "<b> 계정 관리 </ b>",
   "password_brief": "공유기 사용시 기본 사용자 이름과 암호를 변경하는 것이 좋습니다. 공유기의 웹 기반 유틸리티에 액세스하려는 모든 사용자에게 공유기의 사용자 이름과 암호를 묻는 메시지가 표시됩니다.",
   "password_note": "<strong> 참고 </ strong> : 새 사용자 이름과 비밀번호는 32자를 넘지 않아야하며 공백을 포함해서는 안됩니다. 확인을 위해 새 암호를 두 번 입력하십시오.",
   "serviceConfig": "<B> 서비스 구성 </B>",
   "locale_manage": "로컬 관리",
   "remote_manage": "원격 관리",
   "l_brief": "이 페이지는 LAN상에 존재하는 PC들의 공유기 접속을 제어할 수 있도록 합니다.",
   "r_brief": "이 기능은 인터넷으로 원격 지점에서 사용자 공유기를 관리할 수 있게 해 줍니다.",
   "management": "<B>포트</B> - 웹 브라우저는 일반적으로 표준 HTTP 서버스 포트 80번을 사용하여 접속합니다. 본 공유기의 관리자 페이지 웹 접속 포트 번호도 80입니다. 보안을 더 강화하려면 80번 이외의 포트 번호(1~65535)를 입력하십시오.",
   "management_0": "<B>사용 가능한 호스트 (IP/MAC)</ B> - 인터넷에서 공유기에 액세스 할 때 사용할 현재 주소입니다. ",
   "s_0": "공유기에 액세스하려면 공유기의 WAN IP 주소를 브라우저의 주소 (IE) 또는 위치 (Netscape) 상자에 입력하고 콜론 및 웹 관리 포트 상자에서 설정한 사용자 정의 포트 번호를 입력해야합니다. 예를 들어 공유기의 WAN 주소가 202.96.12.8이고 포트 번호가 8080 인 경우 브라우저에 http://202.96.12.8:8080을 입력하십시오. 공유기의 암호를 묻는 메시지가 나타납니다. 암호를 입력하면 공유기의 웹 기반 유틸리티에 액세스 할 수 있습니다.",
   "note1": "<B>주의:</B>",
   "s_1": "공유기의 기본 비밀번호를 반드시 안전한 비밀번호로 변경하시기 바랍니다.",
   "virt_server": "만일 웹 관리 포트가  <b>포트 포워딩</b> 항목에 등록된 포트 번호와 충돌할 경우, 원격 관리 기능을 자동으로 <b>비활성화</b> 됩니다.",
   "certnote": "<B>증명서</B>",
   "cert_brief": "인증 정보를 제공하는 파일. 필요한 경우 HTTPS를 통해 로컬 / 원격 관리 용 인증서를 다운로드하여 설치하십시오. 인증서가 설치되면 HTTPS를 통해 공유기에 액세스 할 때 경고가 표시되지 않습니다.",
   "note": "<B>주의:</B>",
   "Cert_note": "포괄적 인 설명서는 제품 지원 페이지의 사용 설명서를 참조하십시오.",
   "save": "완료되면 <strong> 저장 </ strong> 버튼을 클릭하십시오."
};
var cwmp_h = 
{
	"header": "CWMP 설정",
	"brief": "CWMP (CPE WAN 관리 합의서, tr-069)는 자동 서버 (ACS)에 대해 자동 설정, 제공, 연결, 진단을 수행할 수 있도록 했다.ISP의 지도로 기능 설정이 가능합니다.",
	"cwmp": "<B>CWMP</B> - CWMP (CPE WAN 관리 프로토콜) 기능 활성화 또는 비활성화.",
	"inform": "<B>알립니다</B> - 이 기능을 사용하여 주기적으로 ACS (자동 구성 서버)에 알림 메시지를 보냅니다.",
	"inform_interval": "<B>간격을 알립니다</B> - 알림 메시지가 ACS에 전송되는 시간을 초 단위로 입력하십시오.",
	"acs_url": "<B>ACS URL</B> - ISP가 제공 한 ACS의 웹 주소를 입력하십시오.",
	"acs_name_pwd": "<B>ACS 사용자 이름/비밀번호</B> - ACS 서버에 로그인하려면 사용자 이름과 비밀번호를 입력하십시오.",
	"interface": "<B>TR-069 클라이언트에 의해 사용되는 인터페이스</B> - TR-069 클라이언트가 사용할 인터페이스를 선택하십시오.",
	"soap_msg": "<B>직렬 콘솔에 SOAP 메시지를 표시</B> - 이 기능을 활성화 또는 비활성화로 전환.",
	"conn_req_auth": "<B>연결 요청 인증</B> - 연결 요청에 대한 인증을 활성화하려면이 확인란을 선택하십시오.",
	"conn_name_pwd": "<B>아이디/비밀번호</B> - 라우터에 로그인 할 ACS 서버의 사용자 이름과 비밀번호를 입력하십시오.",
	"path_port_url": "<B>경로/포트/URL</B> - 라우터에 연결할 ACS 서버의 경로, 포트 및 URL을 입력하십시오.",
	"rpc_method": "<B>RPC 메소드 취득</B> - CWMP를 지원하는 방법을 보려면 클릭하십시오."	
};
var name_str =
{
	"AccessCtrlAccessRulesAdvHelpRpm": AccessCtrlAccessRulesAdvHelpRpm,
	"AccessCtrlAccessRulesHelpRpm": AccessCtrlAccessRulesHelpRpm,
	"AccessCtrlAccessTargetsAdvHelpRpm": AccessCtrlAccessTargetsAdvHelpRpm,
	"AccessCtrlAccessTargetsHelpRpm": AccessCtrlAccessTargetsHelpRpm,
	"AccessCtrlHostsListsAdvHelpRpm": AccessCtrlHostsListsAdvHelpRpm,
	"AccessCtrlHostsListsHelpRpm": AccessCtrlHostsListsHelpRpm,
	"AccessCtrlTimeSchedAdvHelpRpm": AccessCtrlTimeSchedAdvHelpRpm,
	"AccessCtrlTimeSchedHelpRpm": AccessCtrlTimeSchedHelpRpm,
	"AssignedIpAddrListHelpRpm": AssignedIpAddrListHelpRpm,
	"BackNRestoreHelpRpm": BackNRestoreHelpRpm,
	"BasicSecurityHelpRpm": BasicSecurityHelpRpm,
	"BpaCfgHelpRpm": BpaCfgHelpRpm,
	"ChangeLoginPwdHelpRpm": ChangeLoginPwdHelpRpm,
	"DateTimeCfgHelpRpm": DateTimeCfgHelpRpm,
	"DdnsAddComexeHelpRpm": DdnsAddComexeHelpRpm,
	"DiagHelp": DiagHelp,
	"DMZHelpRpm": DMZHelpRpm,
	"DualBandSelectionHelpRpm": DualBandSelectionHelpRpm,
	"DynDdnsHelpRpm": DynDdnsHelpRpm,
	"FixMapCfgHelpRpm": FixMapCfgHelpRpm,
	"YandexDnsHelpRpm": YandexDnsHelpRpm,
	"GuestNetUsbCfgHelpRpm": GuestNetUsbCfgHelpRpm,
	"GuestNetWirelessCfgHelpRpm": GuestNetWirelessCfgHelpRpm,
	"IPv6LanHelp": IPv6LanHelp,
	"IPv6StatusHelpRpm": IPv6StatusHelpRpm,
	"IPv6TunnelHelp": IPv6TunnelHelp,
	"L2tpCfgHelpRpm": L2tpCfgHelpRpm,
	"LanArpBindingHelpRpm": LanArpBindingHelpRpm,
	"LanArpBindingListHelpRpm": LanArpBindingListHelpRpm,
	"LanDhcpServerHelpRpm": LanDhcpServerHelpRpm,
	"LanDhcpServerHelpRpm_AP": LanDhcpServerHelpRpm_AP,
	"LocalManageControlHelpRpm": LocalManageControlHelpRpm,
	"MacCloneCfgHelpRpm": MacCloneCfgHelpRpm,
	"ManageControlHelpRpm": ManageControlHelpRpm,
	"MediaServerCfgHelpRpm": MediaServerCfgHelpRpm,
	"MiscHelpRpm": MiscHelpRpm,
	"NasCfgHelpRpm": NasCfgHelpRpm,
	"NasFtpCfgHelpRpm": NasFtpCfgHelpRpm,
	"NasUserCfgHelpRpm": NasUserCfgHelpRpm,
	"NatStatusCfgHelpRpm": NatStatusCfgHelpRpm,
	"NetworkCfgHelpRpm": NetworkCfgHelpRpm,
	"NetworkCfgHelpRpm_AP": NetworkCfgHelpRpm_AP,
	"NoipDdnsHelpRpm": NoipDdnsHelpRpm,
	"ParentCtrlAdvHelpRpm": ParentCtrlAdvHelpRpm,
	"ParentCtrlHelpRpm": ParentCtrlHelpRpm,
	"PingHelpRpm": PingHelpRpm,
	"PingWatchDogHelpRpm": PingWatchDogHelpRpm,
	"PPPoECfgHelpRpm": PPPoECfgHelpRpm,
	"PPPoEv6CfgHelpRpm": PPPoEv6CfgHelpRpm,
	"PptpCfgHelpRpm": PptpCfgHelpRpm,
	"PrintServerCfgHelpRpm": PrintServerCfgHelpRpm,
	"QoSCfgHelpRpm": QoSCfgHelpRpm,
	"QoSRuleCfgHelpRpm": QoSRuleCfgHelpRpm,
	"QoSRuleListHelpRpm": QoSRuleListHelpRpm,
	"RestoreDefaultCfgHelpRpm": RestoreDefaultCfgHelpRpm,
	"SiteSurveyHelpRpm": SiteSurveyHelpRpm,
	"SnmpHelpRpm": SnmpHelpRpm,
	"SoftwareUpgradeHelpRpm": SoftwareUpgradeHelpRpm,
	"SpecialAppHelpRpm": SpecialAppHelpRpm,
	"StaticRouteTableHelpRpm": StaticRouteTableHelpRpm,
	"StatusHelpRpm": StatusHelpRpm,
	"StatusHelpRpm_AP": StatusHelpRpm_AP,
	"StatusHelpRpm_Client": StatusHelpRpm_AP,
	"StatusHelpRpm_Repeater": StatusHelpRpm_AP,	
	"SysRebootHelpRpm": SysRebootHelpRpm,
	"SysRouteTableHelpRpm": SysRouteTableHelpRpm,
	"SystemLogHelpRpm": SystemLogHelpRpm,
	"SystemStatisticHelpRpm": SystemStatisticHelpRpm,
	"UpnpCfgHelpRpm": UpnpCfgHelpRpm,
	"UsbAccountHelp": UsbAccountHelp,
	"UsbDlnaHelp": UsbDlnaHelp,
	"UsbFtpHelp": UsbFtpHelp,
	"UsbMassHelp": UsbMassHelp,
	"UsbSharingHelp": UsbSharingHelp,
	"Usb3gHelpRpm": Usb3gHelpRpm,
	"Usb3gModemListHelpRpm": Usb3gModemListHelpRpm,
	"VirtualServerHelpRpm": VirtualServerHelpRpm,
	"Wan6to4TunnelCfgHelpRpm": Wan6to4TunnelCfgHelpRpm,
	"WanDynamicIpCfgHelpRpm": WanDynamicIpCfgHelpRpm,
	"WanDynamicIpV6CfgHelpRpm": WanDynamicIpV6CfgHelpRpm,
	"WanStaticIpCfgHelpRpm": WanStaticIpCfgHelpRpm,
	"WanStaticIpV6CfgHelpRpm": WanStaticIpV6CfgHelpRpm,
	"WlanAdvHelpRpm": WlanAdvHelpRpm,
	"WlanAdvHelpRpm_AP": WlanAdvHelpRpm_AP,
	"WlanMacFilterHelpRpm": WlanMacFilterHelpRpm,
	"WlanNetworkHelpRpm": WlanNetworkHelpRpm,
	"WlanNetworkHelpRpm_AP": WlanNetworkHelpRpm_AP,
	"WlanNetworkHelpRpm_MSSID": WlanNetworkHelpRpm_MSSID,	
	"WlanNetworkHelpRpm_RE": WlanNetworkHelpRpm_RE,
	"WlanConnectHelpRpm": WlanConnectHelpRpm,
	"WlanExtenderHelpRpm": WlanExtenderHelpRpm,
	"WlanSecurityHelpRpm": WlanSecurityHelpRpm,
	"WlanStationHelpRpm": WlanStationHelpRpm,
	"WlanThroughputHelpRpm": WlanThroughputHelpRpm,	
	"WlanWpsChkModeHelpRpm": WlanWpsChkModeHelpRpm,
	"WlanWpsHelpRpm": WlanWpsHelpRpm,
	"WlanWpsHelpRpm_AP": WlanWpsHelpRpm_AP,	
	"WzdAccessCtrlHostAddHelpRpm": WzdAccessCtrlHostAddHelpRpm,
	"WzdAccessCtrlRuleAddHelpRpm": WzdAccessCtrlRuleAddHelpRpm,
	"WzdAccessCtrlSchedAddHelpRpm": WzdAccessCtrlSchedAddHelpRpm,
	"WzdAccessCtrlTargetAddHelpRpm": WzdAccessCtrlTargetAddHelpRpm,
	"WzdConfirmHelpRpm": WzdConfirmHelpRpm,
	"WzdFinishHelpRpm": WzdFinishHelpRpm,
	"WzdL2TPHelpRpm": WzdL2TPHelpRpm,
	"WzdPPPoEHelpRpm": WzdPPPoEHelpRpm,
	"WzdPPTPHelpRpm": WzdPPTPHelpRpm,
	"WzdStartHelpRpm": WzdStartHelpRpm,
	"WzdStaticIpHelpRpm": WzdStaticIpHelpRpm,
	"WzdWanMACHelpRpm": WzdWanMACHelpRpm,
	"WzdWanTypeHelpRpm": WzdWanTypeHelpRpm,
	"WzdWlanHelpRpm": WzdWlanHelpRpm,
	"WzdWlanHelpRpm_AP": WzdWlanHelpRpm_AP,
	"QsChangeLoginPwdHelpRpm": QsChangeLoginPwdHelpRpm,
	"QsLanApHelpRpm": QsLanApHelpRpm,
	"QsModeHelpRpm": QsModeHelpRpm,
	"QsMultissidHelpRpm": QsMultissidHelpRpm,
	"QsReviewHelpRpm": QsReviewHelpRpm,
	"QsWlClientHelpRpm": QsWlClientHelpRpm,
	"QsWlScanClientHelpRpm": QsWlScanClientHelpRpm,
	"IPTVHelp": IPTVHelp,
	"Wan6DisabledCfgHelpRpm" : Wan6DisabledCfgHelpRpm,
	"ledControlHelp": ledControlHelp,
	"ManageCtrl_h": ManageCtrl_h,
	"languageHelp": languageHelp,
	"cwmp_h": cwmp_h
};

