<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<HTML><HEAD><TITLE>NETGEAR Router @model_name#</TITLE>
<meta http-equiv="Pragma" CONTENT="no-cache">
<meta http-equiv="Cache-Control" CONTENT="no-cache">
<meta http-equiv="Expires" CONTENT="Mon, 06 Jan 1990 00:00:01 GMT">
<META http-equiv=content-type content="text/html; charset=UTF-8">

<SCRIPT language=javascript type=text/javascript>

function close_window() {
    close();
}
</script>
</head>
<body bgcolor="#ffffff">
<form action="setup.cgi@post_par#" method="POST">
<table width="100%" border="0" cellpadding="0" cellspacing="2">
<tr>
<td>
<p style="text-align: right;"><em>Posledn&iacute; aktualizace:</em>&nbsp;[27.&nbsp;března 2017]</p>
<p style="text-align: center;"><strong><u><strong>Podm&iacute;nky služby NETGEAR</strong></u></strong></p>
<p><br />Tyto podm&iacute;nky poskytov&aacute;n&iacute; služeb společnosti NETGEAR (&bdquo;<strong><strong>smluvn&iacute; podm&iacute;nky</strong></strong>&ldquo;) si pozorně přečtěte. Pokud použ&iacute;v&aacute;te služby (jak je definov&aacute;no n&iacute;že), znamen&aacute; to, že jste si přečetli tyto smluvn&iacute; podm&iacute;nky, přijali jste je a souhlas&iacute;te s&nbsp;nimi, přičemž tato skutečnost je ch&aacute;p&aacute;na jako v&aacute;&scaron; souhlas s&nbsp;touto smlouvou.</p>
<p>Tyto smluvn&iacute; podm&iacute;nky se stanovuj&iacute; mezi v&aacute;mi (&bdquo;<strong><strong>vy</strong></strong>&ldquo; nebo &bdquo;<strong><strong>uživatel</strong></strong>&ldquo;) a společnost&iacute; NETGEAR, Inc. a t&yacute;kaj&iacute; se va&scaron;eho použ&iacute;v&aacute;n&iacute; služeb (včetně ve&scaron;ker&eacute;ho př&iacute;stupu k&nbsp;nim) poskytovan&yacute;ch společnost&iacute; NETGEAR, Inc., jej&iacute;mi dceřin&yacute;mi a přidružen&yacute;mi společnostmi (souhrnně &bdquo;<strong><strong>NETGEAR</strong></strong>&ldquo;) v&nbsp;souvislosti se zař&iacute;zen&iacute;mi NETGEAR a softwarem (včetně softwaru obsažen&eacute;ho ve va&scaron;em zař&iacute;zen&iacute; v&nbsp;okamžiku n&aacute;kupu), firmwarem, dokumentac&iacute; a dal&scaron;&iacute;mi informacemi a materi&aacute;ly poskytovan&yacute;mi prostřednictv&iacute;m takov&yacute;ch služeb (jednotlivě a souhrnně &bdquo;<strong><strong>služby</strong></strong>&ldquo;) nebo v&nbsp;souvislosti s&nbsp;nimi. &nbsp;Pokud va&scaron;e zař&iacute;zen&iacute; přistupuje k&nbsp;webov&yacute;m str&aacute;nk&aacute;m společnosti NETGEAR (bez ohledu na stav va&scaron;ich plateb nebo předplatn&eacute;ho), stvrzujete a souhlas&iacute;te, že jste uživatelem služeb a jste v&aacute;z&aacute;ni ustanoven&iacute;mi těchto podm&iacute;nek. &nbsp;V&nbsp;těchto podm&iacute;nk&aacute;ch jsou t&iacute;mto odkazem zahrnuty z&aacute;sady ochrany osobn&iacute;ch &uacute;dajů společnosti NETGEAR [<a href="http://www.netgear.com/about/privacy-policy/"><u>http://www.NETGEAR.com/about/privacy-policy/</u></a>] zmiňovan&eacute; v&nbsp;tomto dokumentu, z&aacute;sady použit&iacute; reklam a souborů cookie [<u>https://www.netgear.com/about/ad-cookie-policy/]</u>&nbsp;a ve&scaron;ker&eacute; dodatečn&eacute; podm&iacute;nky, kter&eacute; společnost prostřednictv&iacute;m služeb vyhla&scaron;uje nebo v&aacute;m je jak&yacute;mkoli způsobem zpř&iacute;stupňuje, včetně ve&scaron;ker&yacute;ch zvl&aacute;&scaron;tn&iacute;ch podm&iacute;nek.</p>
<p>V&aacute;&scaron; souhlas s&nbsp;těmito smluvn&iacute;mi podm&iacute;nkami je nezbytn&yacute;, abyste mohli zař&iacute;zen&iacute; NETGEAR použ&iacute;vat. &nbsp;Pokud tyto smluvn&iacute; podm&iacute;nky nepřijmete, nesm&iacute;te se pokou&scaron;et použ&iacute;vat ž&aacute;dn&eacute; takov&eacute; zař&iacute;zen&iacute; NETGEAR.</p>
<ol>
<li><a name="_Toc473201388"></a><strong><strong>Přijet&iacute; podm&iacute;nek</strong></strong>
<ul>
<li>Tyto smluvn&iacute; podm&iacute;nky lze přijmout kliknut&iacute;m na tlač&iacute;tko Přij&iacute;m&aacute;m, pokud je takov&eacute; tlač&iacute;tko nebo funkce k&nbsp;dispozici v&nbsp;uživatelsk&eacute;m rozhran&iacute; odpov&iacute;daj&iacute;c&iacute; služby. Smluvn&iacute; podm&iacute;nky přij&iacute;m&aacute;te tak&eacute; v&nbsp;př&iacute;padě, že začnete použ&iacute;vat služby nebo se jin&yacute;m způsobem pokus&iacute;te o př&iacute;stup k&nbsp;syst&eacute;mům společnosti NETGEAR pomoc&iacute; zař&iacute;zen&iacute; NETGEAR.</li>
<li>Použ&iacute;v&aacute;n&iacute;m služeb potvrzujete, že jste dos&aacute;hli plnoletosti, abyste mohli tyto smluvn&iacute; podm&iacute;nky uzavř&iacute;t. Nem&aacute;te opr&aacute;vněn&iacute; služby použ&iacute;vat v&nbsp;př&iacute;padě, že: (a) jste nedos&aacute;hli plnoletosti nebo jinak nejste opr&aacute;vněni uzav&iacute;rat smlouvu se společnost&iacute; NETGEAR nebo (b) jste osoba, kter&aacute; je vyloučena z&nbsp;poskytov&aacute;n&iacute; služeb podle z&aacute;konů jak&eacute;koli země včetně země, ve kter&eacute; jste rezidentem nebo ze kter&eacute; použ&iacute;v&aacute;te služby.</li>
<li>Pokud jste jednotlivcem, kter&yacute; využ&iacute;v&aacute; př&iacute;stup ke služb&aacute;m nebo služby jm&eacute;nem nebo ve prospěch jak&eacute;koli korporace, partnerstv&iacute; nebo subjektu, se kter&yacute;m jste spojeni (&bdquo;<strong><strong>organizace</strong></strong>&ldquo;), pak s&nbsp;těmito smluvn&iacute;mi podm&iacute;nkami souhlas&iacute;te jm&eacute;nem sv&yacute;m a takov&eacute; organizace a současně prohla&scaron;ujete a zaručujete, že m&aacute;te z&aacute;konn&eacute; opr&aacute;vněn&iacute; takovou organizaci k&nbsp;těmto smluvn&iacute;m podm&iacute;nk&aacute;m zav&aacute;zat. Označen&iacute; &bdquo;vy&ldquo; a &bdquo;va&scaron;e&ldquo; v&nbsp;těchto smluvn&iacute;ch podm&iacute;nk&aacute;ch se budou vztahovat jak na jednotlivce využ&iacute;vaj&iacute;c&iacute;ho služby, tak na jakoukoli takovou organizaci.</li>
<li>Pomoc&iacute; služeb můžete vyhled&aacute;vat, prohl&iacute;žet a&nbsp;stahovat aplikace, datov&eacute; soubory, rozhran&iacute; API, dokumenty, software a&nbsp;dal&scaron;&iacute; obsah nebo materi&aacute;ly. Někter&eacute; z&nbsp;těchto položek může nab&iacute;zet společnost NETGEAR a&nbsp;někter&eacute; mohou zpř&iacute;stupňovat třet&iacute; strany, kter&eacute; na společnost NETGEAR nemaj&iacute; ž&aacute;dnou vazbu (souhrnně &bdquo;<strong><strong>produkt třet&iacute; strany</strong></strong>&ldquo;). Berete na vědom&iacute; a&nbsp;souhlas&iacute;te s&nbsp;t&iacute;m, že se va&scaron;e použ&iacute;v&aacute;n&iacute; konkr&eacute;tn&iacute; služby nebo produktu třet&iacute; strany může ř&iacute;dit dal&scaron;&iacute;mi z&aacute;sadami, podm&iacute;nkami a&nbsp;licencemi (&bdquo;<strong><strong>zvl&aacute;&scaron;tn&iacute; podm&iacute;nky</strong></strong>&ldquo;) a&nbsp;že v&nbsp;takov&eacute;m př&iacute;padě budou zvl&aacute;&scaron;tn&iacute; podm&iacute;nky, pokud jde o už&iacute;v&aacute;n&iacute; služeb nebo produktů třet&iacute;ch stran, doplňovat tyto smluvn&iacute; podm&iacute;nky. Souhlas&iacute;te, že budete tyto jin&eacute; zvl&aacute;&scaron;tn&iacute; podm&iacute;nky dodržovat a&nbsp;v př&iacute;padě nutnosti potvrd&iacute;te, že jste dos&aacute;hli dostatečn&eacute;ho z&aacute;konn&eacute;ho věku k&nbsp;použ&iacute;v&aacute;n&iacute; těchto služeb nebo produktů třet&iacute;ch stran. V&nbsp;př&iacute;padě rozporu či nesouladu mezi těmito podm&iacute;nkami a&nbsp;jak&yacute;mikoliv takov&yacute;mi zvl&aacute;&scaron;tn&iacute;mi podm&iacute;nkami, budou m&iacute;t zvl&aacute;&scaron;tn&iacute; podm&iacute;nky přednost s&nbsp;ohledem na použ&iacute;v&aacute;n&iacute; t&eacute; č&aacute;sti nebo funkce konkr&eacute;tn&iacute; služby nebo produktu třet&iacute; strany, kter&aacute; rozpor či nesoulad způsobuje.</li>
</ul>
</li>
<li><a name="_Toc473201389"></a><strong><strong>Změny podm&iacute;nek</strong></strong>
<ul>
<li>Společnost NETGEAR může jakoukoliv č&aacute;st těchto podm&iacute;nek podle vlastn&iacute;ho uv&aacute;žen&iacute; kdykoliv upravit, aktualizovat, doplnit, přeru&scaron;it, odstranit nebo jinak změnit. Každ&aacute; takov&aacute; změna nabude ihned po vyd&aacute;n&iacute; ozn&aacute;men&iacute; &uacute;činnosti. V&nbsp;souladu s&nbsp;platn&yacute;mi z&aacute;kony v&aacute;m společnost NETGEAR může zas&iacute;lat různ&aacute; ozn&aacute;men&iacute;, včetně ozn&aacute;men&iacute; t&yacute;kaj&iacute;c&iacute;ch se změn těchto smluvn&iacute;ch podm&iacute;nek, e-mailem, klasickou po&scaron;tou, formou textov&yacute;ch zpr&aacute;v, př&iacute;spěvků či aktualizac&iacute; na webov&yacute;ch str&aacute;nk&aacute;ch společnosti NETGEAR nebo jin&yacute;mi vhodn&yacute;mi způsoby, kter&eacute; dosud nejsou zn&aacute;m&eacute; či rozvinut&eacute;.</li>
<li>Ve&scaron;ker&eacute; změny t&yacute;kaj&iacute;c&iacute; se poskytov&aacute;n&iacute; těchto smluvn&iacute;ch podm&iacute;nek budou nav&iacute;c aktualizov&aacute;ny na webov&yacute;ch str&aacute;nk&aacute;ch společnosti NETGEAR. Když společnost NETGEAR tyto podm&iacute;nky uprav&iacute;, reviduje datum posledn&iacute; aktualizace um&iacute;stěn&eacute; v&nbsp;horn&iacute; č&aacute;sti těchto smluvn&iacute;ch podm&iacute;nek. Na přiměřenou dobu um&iacute;st&iacute;me na domovskou str&aacute;nku služeb revidovan&yacute; odkaz s&nbsp;textem aktualizovan&yacute;ch podm&iacute;nek nebo značně podobn&yacute;m textem. Va&scaron;e dal&scaron;&iacute; použ&iacute;v&aacute;n&iacute; služby po jak&eacute;mkoliv takov&eacute;m ozn&aacute;men&iacute; znamen&aacute; v&aacute;&scaron; souhlas s&nbsp;těmito &uacute;pravami a&nbsp;tak&eacute; souhlas se těmito smluvn&iacute;mi podm&iacute;nkami ř&iacute;dit. Pokud se v&scaron;emi &uacute;pravami těchto smluvn&iacute;ch podm&iacute;nek nesouhlas&iacute;te, m&aacute;te pouze možnost přestat služby použ&iacute;vat nebo použ&iacute;v&aacute;n&iacute; služeb zru&scaron;it podle <u>odd&iacute;lu 3.1 </u>těchto smluvn&iacute;ch podm&iacute;nek. Nejaktu&aacute;lněj&scaron;&iacute; verze podm&iacute;nek bude k&nbsp;dispozici na webov&yacute;ch str&aacute;nk&aacute;ch a&nbsp;nahrazuje verze předchoz&iacute;.</li>
</ul>
</li>
<li><strong><strong><a name="_Toc473201390"></a>Ukončen&iacute;</strong></strong>
<ul>
<li><u>Ukončen&iacute; &uacute;čtu z&nbsp;va&scaron;&iacute; strany</u>. &nbsp;O ukončen&iacute; sv&eacute;ho &uacute;čtu a použ&iacute;v&aacute;n&iacute; služeb můžete kdykoli pož&aacute;dat t&iacute;m, že takov&yacute; požadavek sděl&iacute;te společnosti NETGEAR tak, jak je uvedeno v&nbsp;dokumentaci t&yacute;kaj&iacute;c&iacute; se služeb. &nbsp;. Po ukončen&iacute; va&scaron;eho &uacute;čtu nemusej&iacute; b&yacute;t někter&eacute; informace ihned odstraněny ze syst&eacute;mů společnosti NETGEAR nebo jej&iacute;ch z&aacute;stupců, zejm&eacute;na položky protokolů, diagnostika, analytick&eacute; ukazatele poch&aacute;zej&iacute;c&iacute; ze zař&iacute;zen&iacute; přiřazen&yacute;ch uživateli, detaily transakc&iacute; &uacute;čtu nebo informace podl&eacute;haj&iacute;c&iacute; př&iacute;kazu k&nbsp;domovn&iacute; prohl&iacute;dce, předvol&aacute;n&iacute; nebo jin&eacute;mu pr&aacute;vn&iacute;mu procesu.</li>
<li><u>Ukončen&iacute; &uacute;čtu ze strany společnosti NETGEAR</u>.
<ul>
<li>Společnost NETGEAR může v&aacute;&scaron; &uacute;čet a tyto smluvn&iacute; podm&iacute;nky ukončit z&nbsp;jak&eacute;hokoli důvodu, pokud v&aacute;m společnost NETGEAR toto ukončen&iacute; ozn&aacute;m&iacute; nejm&eacute;ně třicet (30) dn&iacute; před takov&yacute;m ukončen&iacute;m.</li>
<li>Bez omezen&iacute; obecn&eacute; platnosti v&yacute;&scaron;e uveden&eacute;ho m&aacute; společnost NETGEAR nad&aacute;le absolutn&iacute; pr&aacute;vo va&scaron;e služby ihned kdykoliv (bez dodržen&iacute; jak&eacute;koliv v&yacute;povědn&iacute; lhůty) deaktivovat a/nebo ukončit, pokud:
<ul>
<li>poru&scaron;&iacute;te kter&eacute;koli ustanoven&iacute; těchto smluvn&iacute;ch podm&iacute;nek,</li>
<li>va&scaron;e poplatky za předplatn&eacute; budou z&nbsp;jak&eacute;hokoli důvodu zam&iacute;tnuty,</li>
<li>služby zneužijete,</li>
<li>pozměn&iacute;te svůj syst&eacute;m nebo použijete služby či software takov&yacute;m způsobem, kter&yacute; povede k&nbsp;poru&scaron;en&iacute; pr&aacute;v k&nbsp;du&scaron;evn&iacute;mu vlastnictv&iacute; společnosti NETGEAR nebo jak&eacute;koli třet&iacute; strany,</li>
<li>se jak&yacute;koliv dodavatel nebo partner společnosti NETGEAR poskytuj&iacute;c&iacute; služby společnosti NETGEAR nebo se společnost&iacute; NETGEAR rozhodne poskytov&aacute;n&iacute; služeb nebo jak&eacute;koliv jejich č&aacute;sti ukončit (ať už ve světě nebo v&nbsp;zemi, kde jste rezidentem nebo odkud použ&iacute;v&aacute;te služby), nebo pokud se dodavatel nebo partner společnosti NETGEAR rozhodne ukončit cel&yacute; vztah se společnost&iacute; NETGEAR, a&nbsp;to bez ohledu na důvod tohoto ukončen&iacute; včetně př&iacute;padů, kdy jak&yacute;koliv dodavatel nebo partner společnosti NETGEAR bude toho n&aacute;zoru, že poskytov&aacute;n&iacute; služeb nebo jejich č&aacute;st&iacute; v&aacute;m nebo společnosti NETGEAR nebo společně se společnost&iacute; NETGEAR již nen&iacute; komerčně provediteln&eacute;, nebo</li>
<li>společnost NETGEAR nebo jak&yacute;koli dodavatel nebo partner společnosti NETGEAR poskytuj&iacute;c&iacute; služby společnosti NETGEAR bude muset ukončit poskytov&aacute;n&iacute; služeb nebo jejich č&aacute;st&iacute; na z&aacute;kladě platn&yacute;ch z&aacute;konů (např&iacute;klad když se v&nbsp;důsledku změny platn&yacute;ch pr&aacute;vn&iacute;ch předpisů nebo v&nbsp;důsledku soudn&iacute;ch rozhodnut&iacute; služby nebo jejich č&aacute;sti stanou nez&aacute;konn&yacute;mi nebo budou za nez&aacute;konn&eacute; považov&aacute;ny), nebo</li>
<li>to bude vyžadovat z&aacute;kon.</li>
</ul>
</li>
<li>Po jak&eacute;mkoli podobn&eacute;m ukončen&iacute; va&scaron;eho &uacute;čtu ze strany společnosti NETGEAR budete st&aacute;le povinni uhradit nezaplacen&eacute; poplatky souvisej&iacute;c&iacute; s&nbsp;va&scaron;&iacute;m použit&iacute;m služeb před jejich ukončen&iacute;m, přičemž v&aacute;m společnost NETGEAR poskytne přiměřenou n&aacute;hradu za zaplacen&eacute;, av&scaron;ak nevyužit&eacute; poplatky za využ&iacute;v&aacute;n&iacute; služeb, kter&eacute; vzniknou v&nbsp;důsledku ukončen&iacute; ze strany společnosti NETGEAR. Ukončen&iacute; služeb může m&iacute;t za n&aacute;sledek propadnut&iacute; a zničen&iacute; ve&scaron;ker&yacute;ch informac&iacute; souvisej&iacute;c&iacute;ch s&nbsp;va&scaron;&iacute;m členstv&iacute;m, včetně &bdquo;<strong><strong>obsahu</strong></strong>&ldquo; (<em><em>tj</em></em>. ve&scaron;ker&eacute;ho obsahu, kter&yacute; je př&iacute;stupn&yacute; ve služb&aacute;ch nebo dostupn&yacute; jako souč&aacute;st využ&iacute;v&aacute;n&iacute; služeb nebo prostřednictv&iacute;m jejich využ&iacute;v&aacute;n&iacute; (včetně zvukov&yacute;ch souborů, datov&yacute;ch souborů, obr&aacute;zků, hudby, fotografi&iacute;, softwaru, vide&iacute; a psan&eacute;ho textu)).</li>
</ul>
</li>
<li><u>Z&aacute;lohy.</u>Nesete &uacute;plnou odpovědnost za z&aacute;lohov&aacute;n&iacute; sv&eacute;ho &bdquo;<strong><strong>uživatelsk&eacute;ho obsahu</strong></strong>&ldquo; (&nbsp;ve&scaron;ker&yacute;ch informac&iacute;, materi&aacute;lů, dokumentů, medi&aacute;ln&iacute;ch souborů nebo jin&eacute;ho obsahu, kter&yacute; nahr&aacute;v&aacute;te, přen&aacute;&scaron;&iacute;te, vytv&aacute;ř&iacute;te, zveřejňujete, zobrazujete nebo jinak poskytujete ve služb&aacute;ch nebo prostřednictv&iacute;m služeb), kter&yacute; je archivov&aacute;n společnost&iacute; NETGEAR nebo prostřednictv&iacute;m služeb v&nbsp;jin&eacute;m um&iacute;stěn&iacute; mimo služby (<em><em>např.</em></em>&nbsp;vytv&aacute;řen&iacute;m m&iacute;stn&iacute;ch kopi&iacute; nebo z&aacute;loh pomoc&iacute; specializovan&yacute;ch služeb z&aacute;lohov&aacute;n&iacute; online) s&nbsp;c&iacute;lem zabr&aacute;nit ztr&aacute;tě sv&eacute;ho uživatelsk&eacute;ho obsahu a dal&scaron;&iacute;ch dat. &nbsp;Pokud společnost NETGEAR př&iacute;stup do služeb deaktivuje, může v&aacute;m b&yacute;t zabr&aacute;něno v&nbsp;př&iacute;stupu do služeb, k&nbsp;souvisej&iacute;c&iacute;m &uacute;dajům nebo jak&yacute;mkoliv souborům v&nbsp;&uacute;čtu, uživatelsk&eacute;mu obsahu nebo produktům, kter&eacute; jsou ve služb&aacute;ch uloženy. &nbsp;Společnost NETGEAR v&aacute;m v&scaron;ak může na z&aacute;kladě vlastn&iacute;ho uv&aacute;žen&iacute; umožnit z&aacute;lohovat uživatelsk&yacute; obsah u společnosti NETGEAR v&nbsp;průběhu použ&iacute;v&aacute;n&iacute; služeb. Jste srozuměni s&nbsp;t&iacute;m, že společnost NETGEAR může v&aacute;&scaron; uživatelsk&yacute; obsah po uplynut&iacute; přiměřen&eacute; lhůty na z&aacute;lohov&aacute;n&iacute; odstranit (&bdquo;<strong><strong>dodatečn&aacute; lhůta na z&aacute;lohov&aacute;n&iacute;</strong></strong>&ldquo;). V&nbsp;z&aacute;vislosti na konkr&eacute;tn&iacute; službě a&nbsp;&uacute;sil&iacute;, kter&eacute; bude vyžadovat z&aacute;lohov&aacute;n&iacute; konkr&eacute;tn&iacute;ho uživatelsk&eacute;ho obsahu, mohou platit různ&eacute; dodatečn&eacute; lhůty na z&aacute;lohov&aacute;n&iacute;.</li>
</ul>
</li>
</ol>
<p>&nbsp;</p>
<ul>
<li><u>Přetrv&aacute;n&iacute;.</u>N&aacute;sleduj&iacute;c&iacute; odd&iacute;ly zůstanou v&nbsp;platnosti po jak&eacute;mkoli ukončen&iacute; či vypr&scaron;en&iacute; platnosti těchto smluvn&iacute;ch podm&iacute;nek: Odd&iacute;ly 2, 9, 10, 11, 12.4, 12.5, 15, 15, 17, 18, 1, 24.2(b)&nbsp;a 26.</li>
</ul>
<ol start="4">
<li><strong><strong><a name="_Toc473201391"></a>Poskytov&aacute;n&iacute; služeb a&nbsp;omezen&iacute; použit&iacute;</strong></strong>
<ul>
<li><u>Služby, opr&aacute;vněn&iacute;.</u>Služby v&aacute;m společnost NETGEAR poskytuje pouze k&nbsp;osobn&iacute;mu, nekomerčn&iacute;mu použit&iacute;, přičemž se nesměj&iacute; d&aacute;le prod&aacute;vat jako celek ani po č&aacute;stech. S&nbsp;v&yacute;jimkou ustanoven&iacute; v&yacute;slovně uveden&yacute;ch v&nbsp;těchto smluvn&iacute;ch podm&iacute;nk&aacute;ch nesm&iacute;te přen&aacute;&scaron;et služby ani pr&aacute;vo je přij&iacute;mat. &nbsp;Na z&aacute;kladě va&scaron;eho dodržov&aacute;n&iacute; těchto smluvn&iacute;ch podm&iacute;nek v&aacute;m společnost NETGEAR uděluje osobn&iacute;, nev&yacute;hradn&iacute;, nepřenosn&eacute;, omezen&eacute; opr&aacute;vněn&iacute; k&nbsp;př&iacute;stupu a použ&iacute;v&aacute;n&iacute; softwaru, kter&yacute; je v&aacute;m poskytov&aacute;n v&nbsp;souvislosti se službami po takovou dobu, dokud se dan&aacute; služba nab&iacute;z&iacute; k&nbsp;použit&iacute; s&nbsp;př&iacute;slu&scaron;n&yacute;m zař&iacute;zen&iacute;m (podl&eacute;h&aacute; ukončen&iacute;, jak je stanoveno v&nbsp;tomto <u>odd&iacute;lu</u><u>3</u>).</li>
<li><u>Omezen&iacute; použ&iacute;v&aacute;n&iacute;.</u>Pokud nen&iacute; v&nbsp;těchto smluvn&iacute;ch podm&iacute;nk&aacute;ch nebo jak&yacute;chkoli platn&yacute;ch zvl&aacute;&scaron;tn&iacute;ch podm&iacute;nk&aacute;ch uvedeno jinak, v&nbsp;souvislosti se sv&yacute;m použ&iacute;v&aacute;n&iacute;m služeb budete dodržovat n&aacute;sleduj&iacute;c&iacute;:
<ul>
<li>Nebudete reprodukovat, duplikovat, kop&iacute;rovat, prod&aacute;vat, obchodovat, d&aacute;le přeprod&aacute;vat ani využ&iacute;vat k&nbsp;jak&yacute;mkoli komerčn&iacute;m &uacute;čelům ž&aacute;dnou ze služeb ani ž&aacute;dn&eacute; jejich č&aacute;sti, použ&iacute;v&aacute;n&iacute; služeb ani př&iacute;stup ke služb&aacute;m.</li>
<li>Nebudete odstraňovat ž&aacute;dn&eacute; informace t&yacute;kaj&iacute;c&iacute; se vlastnictv&iacute;, kter&eacute; př&iacute;slu&scaron;&iacute; ke služb&aacute;m.</li>
<li>Nebudete prov&aacute;dět ž&aacute;dn&eacute; &uacute;pravy ž&aacute;dn&yacute;ch takov&yacute;ch služeb s&nbsp;v&yacute;jimkou př&iacute;padů, kdy takov&aacute; pr&aacute;va nelze vyloučit s&nbsp;ohledem na platn&eacute; z&aacute;kony.</li>
<li>Nebudete se pokou&scaron;et o z&iacute;sk&aacute;n&iacute; neopr&aacute;vněn&eacute;ho př&iacute;stupu k&nbsp;ž&aacute;dn&eacute; č&aacute;sti nebo funkci služeb, jak&yacute;mkoli jin&yacute;m syst&eacute;mům nebo s&iacute;t&iacute;m spojen&yacute;m se službami, serverům společnosti NETGEAR ani k&nbsp;ž&aacute;dn&yacute;m služb&aacute;m nab&iacute;zen&yacute;m ve služb&aacute;ch nebo jejich prostřednictv&iacute;m, hackov&aacute;n&iacute;m nebo jak&yacute;mikoliv dal&scaron;&iacute;mi nelegitimn&iacute; prostředky.</li>
<li>Nebudete služby využ&iacute;vat k&nbsp;n&aacute;sleduj&iacute;c&iacute;m &uacute;čelům: (i) nahr&aacute;v&aacute;n&iacute;, zveřejňov&aacute;n&iacute;, rozes&iacute;l&aacute;n&iacute; e-mailem, přen&aacute;&scaron;en&iacute; nebo jin&eacute; zpř&iacute;stupňov&aacute;n&iacute; jak&eacute;hokoli obsahu, kter&yacute; je nez&aacute;konn&yacute;, &scaron;kodliv&yacute;, ohrožuj&iacute;c&iacute;, představuje zneužit&iacute; či obtěžov&aacute;n&iacute;, je protipr&aacute;vn&iacute;, hanliv&yacute;, vulg&aacute;rn&iacute;, obsc&eacute;nn&iacute;, nactiutrhačn&yacute; nebo &uacute;točn&yacute; s&nbsp;ohledem na ochranu soukrom&iacute; jin&eacute; osoby nebo jak&yacute;mkoli způsobem ohrožuje nezletil&eacute;, (ii) vyd&aacute;v&aacute;n&iacute; se za jakoukoli osobu či subjekt, (iii) fal&scaron;ov&aacute;n&iacute; z&aacute;hlav&iacute; nebo jin&aacute; manipulace s&nbsp;identifik&aacute;tory s&nbsp;c&iacute;lem maskovat původ jak&eacute;hokoli obsahu přen&aacute;&scaron;en&eacute;ho prostřednictv&iacute;m služeb, (iv) nahr&aacute;v&aacute;n&iacute;, zveřejňov&aacute;n&iacute;, rozes&iacute;l&aacute;n&iacute; e-mailem, přen&aacute;&scaron;en&iacute; nebo jin&eacute; zpř&iacute;stupňov&aacute;n&iacute; jak&eacute;hokoli obsahu, k&nbsp;jehož zpř&iacute;stupňov&aacute;n&iacute; nejste opr&aacute;vněni na z&aacute;kladě jak&eacute;hokoli z&aacute;kona nebo jak&yacute;chkoli smluvn&iacute;ch nebo svěřeneck&yacute;ch vztahů (jako jsou intern&iacute; informace, majetkov&eacute; a důvěrn&eacute; informace zji&scaron;těn&eacute; nebo zveřejněn&eacute; v&nbsp;r&aacute;mci zaměstnaneck&yacute;ch vztahů nebo dohod o nezveřejňov&aacute;n&iacute;), (v) nahr&aacute;v&aacute;n&iacute;, zveřejňov&aacute;n&iacute;, rozes&iacute;l&aacute;n&iacute; e-mailem, přen&aacute;&scaron;en&iacute; nebo jin&eacute; zpř&iacute;stupňov&aacute;n&iacute; jak&eacute;hokoli obsahu, kter&yacute; poru&scaron;uje jak&yacute;koli patent, ochrannou zn&aacute;mku, obchodn&iacute; tajemstv&iacute;, autorsk&aacute; či jin&aacute; vlastnick&aacute; pr&aacute;va jak&eacute;koli třet&iacute; strany, (vi) nahr&aacute;v&aacute;n&iacute;, zveřejňov&aacute;n&iacute;, rozes&iacute;l&aacute;n&iacute; e-mailem, přen&aacute;&scaron;en&iacute; nebo jin&eacute; zpř&iacute;stupňov&aacute;n&iacute; jak&eacute;koli nevyž&aacute;dan&eacute; nebo neschv&aacute;len&eacute; reklamy, propagačn&iacute;ch materi&aacute;lů, po&scaron;ty typu junk, spamu, řetězov&yacute;ch zpr&aacute;v, pyramidov&yacute;ch sch&eacute;mat nebo ž&aacute;dost&iacute; v&nbsp;jak&eacute;koli jin&eacute; formě s&nbsp;v&yacute;jimkou těch oblast&iacute; (jako např&iacute;klad nakupov&aacute;n&iacute;), kter&eacute; jsou k&nbsp;takov&eacute;mu &uacute;čelu určeny, (vii) zasahov&aacute;n&iacute; do služeb nebo serverů, s&iacute;t&iacute; nebo jin&eacute;ho vybaven&iacute; ve spojen&iacute; se službami nebo jejich naru&scaron;ov&aacute;n&iacute; (mimo jin&eacute; včetně &uacute;toků založen&yacute;ch na zam&iacute;tnut&iacute; služby) nebo nedodržen&iacute; jak&yacute;chkoli požadavků, postupů, z&aacute;sad nebo předpisů s&iacute;t&iacute; propojen&yacute;ch se službami, (viii)&nbsp;&uacute;mysln&eacute; nebo ne&uacute;mysln&eacute; poru&scaron;en&iacute; jak&eacute;hokoli platn&eacute;ho m&iacute;stn&iacute;ho, st&aacute;tn&iacute;ho, n&aacute;rodn&iacute;ho nebo mezin&aacute;rodn&iacute;ho z&aacute;kona, mimo jin&eacute; včetně opatřen&iacute; vyhl&aacute;&scaron;en&yacute;ch Komis&iacute; pro cenn&eacute; pap&iacute;ry neboli Securities and Exchange Commission USA, jak&yacute;chkoli pravidel jak&eacute;koli n&aacute;rodn&iacute; nebo jin&eacute; burzy akci&iacute;, zejm&eacute;na newyorsk&eacute; burzy NYSE, americk&eacute; burzy AMEX nebo burzy NASDAQ a&nbsp;jak&yacute;chkoli předpisů, kter&eacute; maj&iacute; platnost z&aacute;kona, (ix) stalking nebo jin&eacute; obtěžov&aacute;n&iacute; jin&eacute; osoby.</li>
<li>Budete dodržovat pokyny, kter&eacute; v&aacute;m společnost NETGEAR pod&aacute; v&nbsp;souvislosti se službami, a postupovat podle nich.</li>
<li>Za v&scaron;ech okolnost&iacute; budete dodržovat tyto smluvn&iacute; podm&iacute;nky a&nbsp;ve&scaron;ker&eacute; platn&eacute; pr&aacute;vn&iacute; předpisy v&nbsp;př&iacute;slu&scaron;n&yacute;ch jurisdikc&iacute;ch včetně jurisdikce, ve kter&eacute; jste rezidentem nebo ve kter&eacute; služby použ&iacute;v&aacute;te.</li>
</ul>
</li>
<li><u>Změny služeb.</u>V&nbsp;rozsahu, v&nbsp;jak&eacute;m to umožňuje rozhodn&eacute; pr&aacute;vo, může společnost NETGEAR kdykoli podle vlastn&iacute;ho uv&aacute;žen&iacute; prov&aacute;dět n&aacute;sleduj&iacute;c&iacute;:
<ul>
<li>měnit, přid&aacute;vat nebo odstraňovat vlastnosti a funkce služeb. pozastavit nebo ukončit poskytov&aacute;n&iacute; služeb nebo kter&eacute;koli č&aacute;sti služeb. Pokud během trv&aacute;n&iacute; předplatn&eacute;ho nebudete spokojen&iacute; s&nbsp;jak&yacute;mikoli podstatn&yacute;mi změnami služeb, můžete sv&eacute; využ&iacute;v&aacute;n&iacute; těchto služeb ukončit, přičemž v&aacute;m vznikne n&aacute;rok na přiměřenou n&aacute;hradu za zaplacen&eacute;, av&scaron;ak nevyužit&eacute; předplatn&eacute;. Společnost NETGEAR nem&aacute; ž&aacute;dnou povinnost poskytovat jakoukoli nebo v&scaron;echny vlastnosti a funkce va&scaron;ich služeb a může, podle vlastn&iacute;ho uv&aacute;žen&iacute;, ukončit poskytov&aacute;n&iacute; aktualizac&iacute; softwaru do někter&yacute;ch služeb,</li>
<li>ukončit nebo pozastavit va&scaron;e použ&iacute;v&aacute;n&iacute; služeb včetně př&iacute;stupu k&nbsp;va&scaron;emu &uacute;čtu (&uacute;čtů) a jak&yacute;mkoli souborům nebo jin&eacute;mu obsahu va&scaron;eho &uacute;čtu (&uacute;čtů) dočasně nebo trvale (v&nbsp;souladu s&nbsp;<u>odd&iacute;lem </u><u>3</u>);</li>
<li>stanovit limit na počet transakc&iacute;, kter&eacute; můžete odes&iacute;lat nebo přij&iacute;mat prostřednictv&iacute;m služeb, nebo na množstv&iacute; &uacute;ložn&eacute;ho prostoru použ&iacute;van&eacute;ho k&nbsp;poskytov&aacute;n&iacute; služeb nebo jak&eacute;koliv č&aacute;sti služeb,</li>
<li>předem testovat, kontrolovat, označovat, filtrovat, upravovat, zam&iacute;tat, odm&iacute;tat, zablokovat př&iacute;stup nebo odeb&iacute;rat libovoln&yacute; nebo ve&scaron;ker&yacute; obsah služeb.</li>
</ul>
</li>
<li><u>Př&iacute;stup ke služb&aacute;m.</u>Nejste opr&aacute;vněn&iacute; použ&iacute;vat ž&aacute;dn&eacute; služby (včetně jak&yacute;chkoliv pokusů) jinak než prostřednictv&iacute;m rozhran&iacute; zpř&iacute;stupněn&eacute;ho společnost&iacute; NETGEAR a&nbsp;nebudete služby použ&iacute;vat (včetně jak&yacute;chkoliv pokusů) prostřednictv&iacute;m ž&aacute;dn&yacute;ch automatizovan&yacute;ch n&aacute;strojů (včetně softwaru a/nebo hardwaru), funkc&iacute;, služeb nebo jinak (včetně skriptů nebo webov&yacute;ch prohled&aacute;vačů).<br />Ke služb&aacute;m můžete přistupovat a použ&iacute;vat je pouze se syst&eacute;mem, kter&yacute; m&aacute; opr&aacute;vněn&iacute; komunikovat s&nbsp;webov&yacute;mi str&aacute;nkami společnosti NETGEAR. Souhlas&iacute;te, že nebudete se službami manipulovat nebo je jinak měnit.</li>
</ul>
</li>
<li><a name="_Toc473201392"></a><strong><strong>Souhlas s&nbsp;elektronickou formou komunikace. &nbsp;</strong></strong>
<ul>
<li>Použ&iacute;v&aacute;n&iacute;m služeb, softwaru a zař&iacute;zen&iacute; souhlas&iacute;te se zas&iacute;l&aacute;n&iacute;m určit&yacute;ch elektronick&yacute;ch komunikac&iacute; ohledně zař&iacute;zen&iacute;, softwaru a služeb, od na&scaron;&iacute; společnosti, a to zejm&eacute;na (a) ozn&aacute;men&iacute; o va&scaron;em použ&iacute;v&aacute;n&iacute; produktů, softwaru a služeb včetně ozn&aacute;men&iacute; t&yacute;kaj&iacute;c&iacute;ch se neopr&aacute;vněn&eacute;ho použit&iacute;, (b) aktualit a (c) pokud budete souhlasit, v&nbsp;souladu s&nbsp;platn&yacute;m z&aacute;konem v&aacute;m budou zas&iacute;l&aacute;ny propagačn&iacute; informace a materi&aacute;ly ohledně produktů softwaru a služeb NETGEAR prostřednictv&iacute;m elektronick&eacute; po&scaron;ty.</li>
<li>Dal&scaron;&iacute; informace o tom, jak&yacute;m způsobem použ&iacute;v&aacute;me va&scaron;e osobn&iacute; &uacute;daje a jak můžete změnit svoje předvolby a odhl&aacute;sit odběr propagačn&iacute;ch materi&aacute;lů, se dozv&iacute;te v&nbsp;na&scaron;ich Z&aacute;sad&aacute;ch ochrany osobn&iacute;ch &uacute;dajů.</li>
<li>Souhlas&iacute;te s&nbsp;t&iacute;m, že jak&aacute;koli ozn&aacute;men&iacute;, smlouvy, zveřejněn&iacute; nebo jin&aacute; sdělen&iacute;, kter&aacute; v&aacute;m elektronicky za&scaron;leme, budou splňovat ve&scaron;ker&eacute; požadavky pr&aacute;vn&iacute; komunikace.</li>
</ul>
</li>
<li><strong><strong>Reklamy</strong></strong>
<ul>
<li>V&nbsp;souladu s&nbsp;platn&yacute;mi z&aacute;kony v&aacute;m společnost NETGEAR v&nbsp;r&aacute;mci služeb může um&iacute;sťovat či zobrazovat reklamy, propagačn&iacute; materi&aacute;ly či jin&yacute; obsah a&nbsp;materi&aacute;ly nebo produkty pro propagačn&iacute; &uacute;čely, jak je uvedeno v&nbsp;z&aacute;sad&aacute;ch ochrany osobn&iacute;ch &uacute;dajů.</li>
<li>V&nbsp;souladu s&nbsp;platn&yacute;mi z&aacute;kony v&aacute;m společnost NETGEAR bude zas&iacute;lat marketingov&eacute; e-maily nebo zpravodaje a snažit se v&aacute;s př&iacute;mo telefonicky kontaktovat pouze pro marketingov&eacute; &uacute;čely v&nbsp;souladu s&nbsp;platn&yacute;mi z&aacute;kony a sv&yacute;mi z&aacute;sadami ochrany soukrom&iacute;, např&iacute;klad v&nbsp;př&iacute;padě, že jste se zaregistrovali do služeb.</li>
</ul>
</li>
<li><a name="_Toc473201393"></a><strong><strong>Software, aktualizace softwaru a&nbsp;aktualizace služeb</strong></strong>
<ul>
<li><u>Aktualizace softwaru.</u>Služby poch&aacute;zej&iacute;c&iacute; od společnosti NETGEAR mohou čas od času navazovat spojen&iacute; se servery společnosti NETGEAR a&nbsp;kontrolovat dostupn&eacute; aktualizace, např&iacute;klad opravy chyb, z&aacute;platy, vylep&scaron;en&eacute; funkce, chyběj&iacute;c&iacute; z&aacute;suvn&eacute; moduly a&nbsp;nov&eacute; verze (souhrnně &bdquo;<strong><strong>aktualizace softwaru</strong></strong>&ldquo;). Aktualizace softwaru mohou m&iacute;t různou formu a&nbsp;jsou obvykle poskytov&aacute;ny za &uacute;čelem zlep&scaron;en&iacute; v&yacute;konu, bezpečnosti a&nbsp;spolehlivosti služeb nebo př&iacute;slu&scaron;n&yacute;ch produktů třet&iacute;ch stran či zař&iacute;zen&iacute; použ&iacute;van&yacute;ch pro př&iacute;stup ke služb&aacute;m.</li>
<li><u>Povinn&eacute; aktualizace.</u>Použ&iacute;v&aacute;n&iacute;m služeb souhlas&iacute;te s&nbsp;přijet&iacute;m v&scaron;ech aktualizac&iacute; a upgradů softwaru, kter&eacute; společnost NETGEAR dod&aacute; k&nbsp;softwaru obsažen&eacute;mu ve služb&aacute;ch. &nbsp;V&yacute;slovně souhlas&iacute;te s&nbsp;t&iacute;m, že va&scaron;e zař&iacute;zen&iacute; NETGEAR může: (i) čas od času komunikovat se servery NETGEAR za &uacute;čelem automatick&eacute; kontroly dostupn&yacute;ch aktualizac&iacute;, jako jsou opravy chyb, kritick&eacute; aktualizace syst&eacute;mu, z&aacute;platy, vylep&scaron;en&eacute; funkce, upgrady, chyběj&iacute;c&iacute; moduly plug-in a nov&eacute; verze a (ii) instalovat aktualizace softwaru. Pokud deaktivujete funkci automatick&yacute;ch aktualizac&iacute;, může to m&iacute;t negativn&iacute; vliv na někter&eacute; funkce služeb. &nbsp;I v&nbsp;př&iacute;padě, že funkci automatick&eacute;ho upgradov&aacute;n&iacute; služeb zak&aacute;žete, společnost NETGEAR může přesto zav&aacute;dět aktualizace určit&yacute;ch aplikac&iacute;, kter&eacute; využ&iacute;vaj&iacute; koncov&eacute; služby společnosti NETGEAR.</li>
</ul>
</li>
<li><a name="_Toc473201394"></a><strong><strong>Obsah poskytovan&yacute; ve služb&aacute;ch a&nbsp;pr&aacute;va k&nbsp;obsahu</strong></strong>
<ul>
<li>Za obsah nese plnou odpovědnost původce takov&eacute;ho obsahu. Obsah může mimo jin&eacute; zahrnovat reklamy, propagačn&iacute; materi&aacute;ly, sponzorovan&eacute; prvky či jin&yacute; materi&aacute;l.</li>
<li>Obsah může b&yacute;t chr&aacute;něn vlastnick&yacute;mi pr&aacute;vy nebo pr&aacute;vy k&nbsp;du&scaron;evn&iacute;mu vlastnictv&iacute; třet&iacute;ch stran (např. partnerů, inzerentů a&nbsp;sponzorů či jejich z&aacute;stupců, kteř&iacute; poskytuj&iacute; takov&yacute; obsah společnosti NETGEAR). Nejste opr&aacute;vněni měnit, pronaj&iacute;mat, půjčovat, prod&aacute;vat, distribuovat nebo vytv&aacute;řet odvozen&aacute; d&iacute;la z&nbsp;jak&eacute;hokoliv obsahu (buď zcela nebo č&aacute;stečně) ani udělovat licence v&nbsp;obsahu.</li>
</ul>
</li>
<li><strong><strong><a name="_Toc473201395"></a>Uživatelsk&yacute; obsah a&nbsp;opr&aacute;vněn&iacute; k&nbsp;uživatelsk&eacute;mu obsahu</strong></strong>
<ul>
<li>Nahr&aacute;n&iacute;m, přenesen&iacute;m, vytvořen&iacute;m, zveřejněn&iacute;m, zobrazen&iacute;m nebo jin&yacute;m poskytnut&iacute;m jak&eacute;hokoli uživatelsk&eacute;ho obsahu t&iacute;mto udělujete společnosti NETGEAR celosvětově platn&eacute;, bezplatn&eacute;, nev&yacute;hradn&iacute;, trval&eacute;, neodvolateln&eacute; a přenosn&eacute; opr&aacute;vněn&iacute; s&nbsp;možnost&iacute; vytv&aacute;řen&iacute; odvozen&yacute;ch opr&aacute;vněn&iacute; (a) použ&iacute;vat, distribuovat, reprodukovat, měnit, upravovat, vytv&aacute;řet odvozen&aacute; d&iacute;la, veřejně provozovat a veřejně vystavovat takov&yacute; uživatelsk&yacute; obsah ve služb&aacute;ch v&nbsp;pln&eacute;m rozsahu nezbytn&eacute;m k&nbsp;poskytov&aacute;n&iacute; služeb a (b) ponechat si kopii uživatelsk&eacute;ho obsahu (včetně v&scaron;ech souvisej&iacute;c&iacute;ch pr&aacute;v k&nbsp;du&scaron;evn&iacute;mu vlastnictv&iacute;) pro archivačn&iacute; a pr&aacute;vn&iacute; &uacute;čely (&bdquo;<strong><strong>opr&aacute;vněn&iacute; k&nbsp;uživatelsk&eacute;mu obsahu</strong></strong>&ldquo;).</li>
<li>Opr&aacute;vněn&iacute; k&nbsp;uživatelsk&eacute;mu obsahu bude zahrnovat pr&aacute;vo společnosti NETGEAR (a) prov&aacute;dět kroky potřebn&eacute; ke zpracov&aacute;n&iacute; a&nbsp;př&iacute;pravě uživatelsk&eacute;ho obsahu pro použit&iacute; ve služb&aacute;ch včetně jak&yacute;chkoliv &uacute;prav nebo adaptac&iacute; požadovan&yacute;ch k&nbsp;poskytov&aacute;n&iacute; služeb uživatelům nebo k&nbsp;přenosu či distribuci uživatelsk&eacute;ho obsahu přes veřejn&eacute; s&iacute;tě a&nbsp;v&nbsp;m&eacute;di&iacute;ch, a&nbsp;(b) zpř&iacute;stupnit a&nbsp;udělit d&iacute;lč&iacute; opr&aacute;vněn&iacute; k&nbsp;uživatelsk&eacute;mu obsahu třet&iacute;m osob&aacute;m na použit&iacute; uživatelsk&eacute;ho obsahu v&nbsp;souvislosti s&nbsp;poskytov&aacute;n&iacute;m př&iacute;slu&scaron;n&yacute;ch služeb ze strany těchto třet&iacute;ch stran. T&iacute;mto rovněž udělujete a uděl&iacute;te každ&eacute;mu uživateli služeb nev&yacute;hradn&iacute; opr&aacute;vněn&iacute; k&nbsp;př&iacute;stupu a použit&iacute; va&scaron;eho uživatelsk&eacute;ho obsahu prostřednictv&iacute;m služeb tak, jak to v&yacute;hradně umožňuj&iacute; funkce služeb a jak je určeno v&aacute;mi a ustanoven&iacute;mi těchto smluvn&iacute;ch podm&iacute;nek.</li>
<li>Společnost NETGEAR si nen&aacute;rokuje vlastnictv&iacute; uživatelsk&eacute;ho obsahu, kter&yacute; ode&scaron;lete nebo zpř&iacute;stupn&iacute;te za &uacute;čelem začleněn&iacute; do služeb, a&nbsp;ve&scaron;ker&aacute; autorsk&aacute; pr&aacute;va a&nbsp;jin&aacute; pr&aacute;va k&nbsp;ve&scaron;ker&eacute;mu uživatelsk&eacute;mu obsahu, kter&yacute; jste poskytli ve služb&aacute;ch nebo jejich prostřednictv&iacute;m, zůstanou ve va&scaron;em vlastnictv&iacute;. Pro objasněn&iacute;, v&yacute;&scaron;e uveden&eacute; opr&aacute;vněn&iacute; k&nbsp;uživatelsk&eacute;mu obsahu udělen&eacute; společnosti NETGEAR nem&aacute; vliv na va&scaron;e vlastnictv&iacute; ani na pr&aacute;vo udělit dal&scaron;&iacute; opr&aacute;vněn&iacute; k&nbsp;materi&aacute;lu ve va&scaron;em uživatelsk&eacute;m obsahu, pokud nebude p&iacute;semně dohodnuto jinak.</li>
<li>Ochrana a&nbsp;vym&aacute;h&aacute;n&iacute; jak&yacute;chkoli pr&aacute;v k&nbsp;du&scaron;evn&iacute;mu vlastnictv&iacute;, kter&aacute; se t&yacute;kaj&iacute; uživatelsk&eacute;ho obsahu nebo se na něj vztahuj&iacute;, je zcela věc&iacute; va&scaron;&iacute; odpovědnosti a&nbsp;společnost NETGEAR nen&iacute; povinna uživatelsk&yacute; obsah ve va&scaron;em z&aacute;jmu chr&aacute;nit ani prosazovat.</li>
<li>Pokud na z&aacute;kladě na&scaron;eho požadavku (<em><em>např.</em></em>prostřednictv&iacute;m v&yacute;věsek nebo v&nbsp;souvislosti se soutěžemi) ode&scaron;lete nebo zveřejn&iacute;te určit&yacute; obsah nebo n&aacute;m po&scaron;lete n&aacute;vrhy, n&aacute;pady, pozn&aacute;mky, fotografie, n&aacute;kresy, koncepty, koment&aacute;ře, vylep&scaron;en&iacute;, doporučen&iacute;, dal&scaron;&iacute; zpětnou vazbu t&yacute;kaj&iacute;c&iacute; se zlep&scaron;en&iacute; zař&iacute;zen&iacute; nebo služeb, či jak&eacute;koliv jin&eacute; informace (samostatně &bdquo;<strong><strong>př&iacute;spěvek</strong></strong>&ldquo;, souhrnně &bdquo;<strong><strong>př&iacute;spěvky</strong></strong>&ldquo;), bude s&nbsp;př&iacute;spěvky ve v&scaron;ech př&iacute;padech zach&aacute;zeno jako s&nbsp;nedůvěrn&yacute;mi. Př&iacute;spěvky jsou samostatn&eacute; a&nbsp;nez&aacute;visl&eacute; na uživatelsk&eacute;m obsahu. Ž&aacute;dn&eacute; z&nbsp;př&iacute;spěvků nebudou podl&eacute;hat povinnosti důvěrnosti ze strany společnosti NETGEAR a společnost NETGEAR neponese odpovědnost za jak&eacute;koliv použit&iacute; nebo zveřejněn&iacute; jak&yacute;chkoliv př&iacute;spěvků. Společnost NETGEAR může jak&yacute;koli př&iacute;spěvek bez omezen&iacute; využ&iacute;t k&nbsp;naprosto jak&eacute;mukoli &uacute;čelu, mimo jin&eacute; včetně reprodukov&aacute;n&iacute;, zveřejněn&iacute;, přen&aacute;&scaron;en&iacute;, publikov&aacute;n&iacute; nebo vys&iacute;l&aacute;n&iacute;, a vy se t&iacute;mto neodvolatelně zř&iacute;k&aacute;te a vzd&aacute;v&aacute;te ve&scaron;ker&yacute;ch n&aacute;roků v&nbsp;tom smyslu, že by jak&eacute;koli použit&iacute; takov&eacute;ho př&iacute;spěvku bylo poru&scaron;en&iacute;m va&scaron;ich pr&aacute;v, mimo jin&eacute; včetně autorsk&yacute;ch pr&aacute;v, obchodn&iacute;ch zn&aacute;mek, mor&aacute;ln&iacute;ch pr&aacute;v, pr&aacute;v na ochranu soukrom&iacute;, vlastnick&yacute;ch nebo jin&yacute;ch majetkov&yacute;ch pr&aacute;v, pr&aacute;v na publicitu nebo pr&aacute;va na z&aacute;sluhy na materi&aacute;lu či n&aacute;padech. Společnost NETGEAR bude m&iacute;t a je j&iacute; neodvolatelně uděleno pr&aacute;vo, nikoli v&scaron;ak povinnost, použ&iacute;vat a jinak využ&iacute;vat př&iacute;spěvek jak&yacute;mkoli způsobem k&nbsp;jak&eacute;mukoli &uacute;čelu, mimo jin&eacute; včetně reprodukov&aacute;n&iacute;, změn, &uacute;prav, publikov&aacute;n&iacute;, vys&iacute;l&aacute;n&iacute;, opr&aacute;vněn&iacute;, provozov&aacute;n&iacute;, rozhl&aacute;&scaron;en&iacute;, prodeje, překl&aacute;d&aacute;n&iacute;, začleněn&iacute;, vytv&aacute;řen&iacute; odvozen&yacute;ch děl nebo distribuov&aacute;n&iacute; př&iacute;spěvku v&nbsp;jak&yacute;chkoli a ve&scaron;ker&yacute;ch m&eacute;di&iacute;ch, zn&aacute;m&yacute;ch nyn&iacute; nebo vynalezen&yacute;ch v&nbsp;budoucnu, na cel&eacute;m světě, na neomezenou dobu, aniž byste z&iacute;skali jakoukoli kompenzaci nebo uzn&aacute;n&iacute;. Odesl&aacute;n&iacute;m př&iacute;spěvku do jak&eacute;koliv služby NETGEAR nebo do společnosti NETGEAR prohla&scaron;ujete, že je takov&yacute; př&iacute;spěvek původně v&aacute;&scaron; a&nbsp;neporu&scaron;uje ani nezasahuje do pr&aacute;v jak&yacute;chkoliv třet&iacute;ch stran včetně mimo jin&eacute; pr&aacute;v k&nbsp;du&scaron;evn&iacute;mu vlastnictv&iacute; a&nbsp;pr&aacute;v na publicitu nebo soukrom&iacute;. Př&iacute;jem př&iacute;spěvků nebude potvrzov&aacute;n a&nbsp;př&iacute;spěvky nebudou vraceny. Souhlas&iacute;te a&nbsp;berete na vědom&iacute;, že společnost NETGEAR nem&aacute; povinnost použ&iacute;t ž&aacute;dn&yacute; př&iacute;spěvek, kter&yacute; vytvoř&iacute;te ve službě NETGEAR nebo pro společnost NETGEAR, a&nbsp;že nem&aacute;te pr&aacute;vo si takov&eacute; využit&iacute; vynucovat. T&iacute;mto berete na vědom&iacute; a&nbsp;souhlas&iacute;te s&nbsp;t&iacute;m, že v&aacute;&scaron; vztah se společnost&iacute; NETGEAR nen&iacute; důvěrn&yacute;, fiduci&aacute;rn&iacute; ani jinak zvl&aacute;&scaron;tn&iacute; a&nbsp;že va&scaron;e rozhodnut&iacute; odeslat jak&yacute;koliv materi&aacute;l společnosti NETGEAR nestav&iacute; NETGEAR do pozice, kter&aacute; by se li&scaron;ila od pozice, kterou ve vztahu k&nbsp;va&scaron;emu př&iacute;spěvku zast&aacute;vaj&iacute; členov&eacute; &scaron;irok&eacute; veřejnosti. Berete na vědom&iacute; a&nbsp;jste srozuměni s&nbsp;t&iacute;m, že m&aacute; společnost NETGEAR &scaron;irok&yacute; př&iacute;stup k&nbsp;n&aacute;padům, př&iacute;běhům, designům a&nbsp;dal&scaron;&iacute;m liter&aacute;rn&iacute;m materi&aacute;lům a&nbsp;že jsou j&iacute; st&aacute;le předkl&aacute;d&aacute;ny nov&eacute; n&aacute;pady nebo n&aacute;pady vyv&iacute;jej&iacute; jej&iacute; vlastn&iacute; zaměstnanci. Mnoho n&aacute;padů nebo př&iacute;běhů může konkurovat, b&yacute;t podobn&yacute;ch nebo totožn&yacute;ch s&nbsp;t&eacute;matem, n&aacute;padem, dějem, form&aacute;tem nebo jin&yacute;m aspektem va&scaron;eho př&iacute;spěvku. Berete na vědom&iacute; a&nbsp;souhlas&iacute;te s&nbsp;t&iacute;m, že nebudete m&iacute;t n&aacute;rok na n&aacute;hradu &scaron;kody v&nbsp;důsledku použit&iacute; jak&yacute;chkoliv takov&yacute;ch podobn&yacute;ch nebo stejn&yacute;ch materi&aacute;lů společnost&iacute; NETGEAR. Z&aacute;věrem potvrzujete, že, s&nbsp;ohledem na jak&yacute;koli n&aacute;rok, kter&yacute; byste mohli m&iacute;t ve vztahu k&nbsp;nebo na z&aacute;kladě skutečn&eacute;ho nebo domněl&eacute;ho zneuž&iacute;v&aacute;n&iacute; nebo využ&iacute;v&aacute;n&iacute; jak&eacute;hokoli materi&aacute;lu, kter&yacute; jste odeslali do jak&eacute;koli služby NETGEAR nebo společnosti NETGEAR, společnost&iacute; NETGEAR, pak &scaron;koda, pokud k&nbsp;nějak&eacute; dojde, t&iacute;mto způsoben&aacute;, nebude nenahraditeln&aacute; nebo nebude jinak dostačovat k&nbsp;tomu, aby v&aacute;s opravňovala k&nbsp;soudn&iacute;mu př&iacute;kazu nebo z&iacute;sk&aacute;n&iacute; jin&eacute; odpov&iacute;daj&iacute;c&iacute; n&aacute;hrady nebo k&nbsp;tomu, aby byla jak&yacute;mkoli způsobem nař&iacute;zena v&yacute;roba, distribuce, vystaven&iacute; nebo jin&eacute; využ&iacute;v&aacute;n&iacute; jak&eacute;koli produkce založen&eacute; nebo domněle založen&eacute; na dan&eacute;m materi&aacute;lu, přičemž va&scaron;e pr&aacute;va a n&aacute;pravn&aacute; opatřen&iacute; při jak&eacute;koli takov&eacute; př&iacute;ležitosti budou př&iacute;sně omezena na pr&aacute;vo nahradit &scaron;kody, pokud nějak&eacute; nastaly, prostřednictv&iacute;m soudn&iacute; žaloby.</li>
<li>Společnost NETGEAR může jednou za čas požadovat, aby uživatel&eacute; dobrovolně věnovali svůj uživatelsk&yacute; obsah ve prospěch v&yacute;zkumu a v&yacute;voje produktů společnosti NETGEAR (&bdquo;věnovan&yacute; uživatelsk&yacute; obsah&ldquo;). &nbsp;Pokud se rozhodnete svůj uživatelsk&yacute; obsah věnovat, společnost NETGEAR jasně uvede, že tak čin&iacute;te dobrovolně. &nbsp;K&nbsp;takov&eacute;mu uživatelsk&eacute;mu obsahu udělujete společnosti NETGEAR celosvětově platn&eacute;, bezplatn&eacute;, nev&yacute;hradn&iacute;, trval&eacute;, neodvolateln&eacute; a přenosn&eacute; opr&aacute;vněn&iacute; s&nbsp;možnost&iacute; vytv&aacute;řen&iacute; odvozen&yacute;ch opr&aacute;vněn&iacute; (a) zobrazovat, použ&iacute;vat, distribuovat, reprodukovat, měnit, upravovat, využ&iacute;vat k&nbsp;tvorbě odvozen&yacute;ch děl, veřejně provozovat a veřejně vystavovat věnovan&yacute; uživatelsk&yacute; obsah (včetně ve&scaron;ker&yacute;ch souvisej&iacute;c&iacute;ch pr&aacute;v k&nbsp;du&scaron;evn&iacute;mu vlastnictv&iacute;) v&nbsp;pln&eacute;m rozsahu nezbytn&eacute;m k&nbsp;poskytov&aacute;n&iacute;, zlep&scaron;ov&aacute;n&iacute; a &uacute;prav&aacute;m produktů a služeb společnosti NETGEAR a (b) ponechat si kopii věnovan&eacute;ho uživatelsk&eacute;ho obsahu pro &uacute;čely v&yacute;zkumu, vylep&scaron;ov&aacute;n&iacute; produktů, archivace a pr&aacute;vn&iacute; &uacute;čely. &nbsp;D&aacute;le souhlas&iacute;te s&nbsp;t&iacute;m, že společnost NETGEAR bude m&iacute;t pr&aacute;vo měnit, upravovat nebo kombinovat věnovan&yacute; uživatelsk&yacute; obsah s&nbsp;jin&yacute;mi d&iacute;ly, a t&iacute;mto se zř&iacute;k&aacute;te jak&eacute;hokoli n&aacute;roku na vlastnictv&iacute; ve&scaron;ker&yacute;ch děl odvozen&yacute;ch od věnovan&eacute;ho uživatelsk&eacute;ho obsahu nebo na tvrzen&iacute;, že jak&aacute;koli d&iacute;la odvozen&aacute; od věnovan&eacute;ho uživatelsk&eacute;ho obsahu představuj&iacute; poru&scaron;en&iacute; jak&yacute;chkoli &bdquo;mor&aacute;ln&iacute;ch pr&aacute;v&ldquo; nebo zkreslen&iacute;, znehodnocen&iacute; nebo znev&aacute;žen&iacute; nebo obsahuj&iacute; neopr&aacute;vněn&eacute; variace na věnovan&yacute; uživatelsk&yacute; obsah. &nbsp;D&aacute;le prohla&scaron;ujete, zaručujete a zavazujete se, že: (a) jste jedin&yacute;m vlastn&iacute;kem, zplnomocněn&yacute;m z&aacute;stupcem a držitelem n&aacute;roku k&nbsp;z&aacute;znamu věnovan&eacute;ho uživatelsk&eacute;ho obsahu a (ii) m&aacute;te plnou kompetenci a z&aacute;konn&eacute; pr&aacute;vo vytvořit současn&eacute; opr&aacute;vněn&iacute; k&nbsp;věnovan&eacute;mu uživatelsk&eacute;mu obsahu.</li>
</ul>
</li>
<li><strong><strong><a name="_Toc473201396"></a>Opr&aacute;vněn&iacute; ke služb&aacute;m NETGEAR</strong></strong>
<ul>
<li><u>Vlastnictv&iacute;.</u>
<ul>
<li>Ve vztahu mezi v&aacute;mi a&nbsp;společnost&iacute; NETGEAR vlastn&iacute; společnost NETGEAR ve&scaron;ker&aacute; pr&aacute;va, n&aacute;roky a&nbsp;pod&iacute;ly vztahuj&iacute;c&iacute; se ke služb&aacute;m včetně mimo jin&eacute; v&scaron;ech platn&yacute;ch pr&aacute;v k&nbsp;du&scaron;evn&iacute;mu vlastnictv&iacute; nebo jin&yacute;ch vlastnick&yacute;ch pr&aacute;v v&nbsp;těchto služb&aacute;ch a souvisej&iacute;c&iacute;ch zař&iacute;zen&iacute;ch bez ohledu na to, zda jsou registrov&aacute;na / pr&aacute;vně zaji&scaron;těna či nikoli. S&nbsp;v&yacute;jimkou pr&aacute;v, kter&aacute; jsou v&aacute;m v&yacute;slovně udělena v&nbsp;těchto smluvn&iacute;ch podm&iacute;nk&aacute;ch a&nbsp;jak&yacute;chkoliv zvl&aacute;&scaron;tn&iacute;ch podm&iacute;nk&aacute;ch, si ve&scaron;ker&aacute; pr&aacute;va t&yacute;kaj&iacute;c&iacute; se služeb vyhrazuje společnost NETGEAR.</li>
<li>Je možn&eacute;, že ve sv&eacute;m zař&iacute;zen&iacute; budete potřebovat použ&iacute;t určit&eacute; softwarov&eacute; programy, abyste mohli funkce použ&iacute;vat nebo abyste z&iacute;skali k&nbsp;někter&yacute;m funkc&iacute;m služeb pln&yacute; př&iacute;stup. Vyžaduje se od v&aacute;s, abyste přijali a použ&iacute;vali software obsažen&yacute; ve va&scaron;em zař&iacute;zen&iacute; v&nbsp;době zakoupen&iacute; a dal&scaron;&iacute; softwarov&eacute; programy, kter&eacute; mohou b&yacute;t do va&scaron;eho zař&iacute;zen&iacute; občas dod&aacute;v&aacute;ny společnost&iacute; NETGEAR. Společnost NETGEAR a jej&iacute; poskytovatel&eacute; licence vlastn&iacute; ve&scaron;ker&aacute; pr&aacute;va, n&aacute;roky a pod&iacute;l na takov&eacute;m softwaru a pr&aacute;va k&nbsp;du&scaron;evn&iacute;mu vlastnictv&iacute; na dan&yacute; software. Společnost NETGEAR si rovněž ponech&aacute;v&aacute; ve vlastnictv&iacute; ve&scaron;ker&aacute; autorsk&aacute; pr&aacute;va a ochrann&eacute; zn&aacute;mky NETGEAR (včetně značek NETGEAR). V&nbsp;př&iacute;padě, že společnost NETGEAR dod&aacute; do služeb software třet&iacute; strany, zůst&aacute;v&aacute; př&iacute;slu&scaron;n&eacute; třet&iacute; straně n&aacute;rok na vlastnictv&iacute; jej&iacute;ho softwaru, autorsk&yacute;ch pr&aacute;v a ochrann&yacute;ch zn&aacute;mek a jejich vlastnictv&iacute;.</li>
</ul>
</li>
<li><u>Omezen&iacute; opr&aacute;vněn&iacute;.</u>Aniž by do&scaron;lo k&nbsp;omezen&iacute; <u>odd&iacute;lu </u><u>4</u>, nen&iacute; v&aacute;m dovoleno:
<ul>
<li>udělovat ž&aacute;dn&eacute;mu dal&scaron;&iacute;mu uživateli ani třet&iacute; straně opr&aacute;vněn&iacute; k&nbsp;použ&iacute;v&aacute;n&iacute; služeb nebo jin&yacute;m způsobem z&iacute;sk&aacute;vat př&iacute;stup k&nbsp;va&scaron;emu &uacute;čtu nebo služb&aacute;m,</li>
<li>využ&iacute;vat služby k&nbsp;poskytov&aacute;n&iacute; těchto služeb dal&scaron;&iacute;m uživatelům nebo jak&yacute;mkoli dal&scaron;&iacute;m třet&iacute;m stran&aacute;m,</li>
<li>jinak přidělovat, udělovat d&iacute;lč&iacute; opr&aacute;vněn&iacute; nebo udělovat z&aacute;stavn&iacute; pr&aacute;vo ke sv&eacute;mu &uacute;čtu nebo služb&aacute;m nebo jak&aacute;koli s&nbsp;n&iacute;m souvisej&iacute;c&iacute; pr&aacute;va, půjčovat nebo pronaj&iacute;mat svůj &uacute;čet nebo služby nebo svůj &uacute;čet nebo služby či jak&eacute;koli s&nbsp;nimi souvisej&iacute;c&iacute; pr&aacute;va jinak přen&aacute;&scaron;et na jakoukoli třet&iacute; stranu,</li>
<li>kop&iacute;rovat, upravovat, modifikovat, měnit nebo vytv&aacute;řet odvozen&aacute; d&iacute;la, prov&aacute;dět zpětn&eacute; inžen&yacute;rstv&iacute;, rozeb&iacute;rat, dekompilovat nebo se jinak pokou&scaron;et extrahovat zdrojov&yacute; k&oacute;d služeb (nebo jak&eacute;koliv jejich č&aacute;sti), pokud to nen&iacute; v&yacute;slovně p&iacute;semně povoleno společnost&iacute; NETGEAR nebo v&nbsp;rozsahu povolen&eacute;m platn&yacute;mi z&aacute;kony, ani nem&aacute;te pr&aacute;vo povolit takov&eacute; jedn&aacute;n&iacute; třet&iacute; straně nebo j&iacute; k&nbsp;tomu udělit opr&aacute;vněn&iacute;.</li>
</ul>
</li>
<li><u>Software s&nbsp;otevřen&yacute;m k&oacute;dem (&bdquo;open source&ldquo;).</u>Někter&eacute; komponenty softwaru pro služby mohou podl&eacute;hat obecn&eacute; veřejn&eacute; licenci GNU (General Public License, zkratka <strong><strong>GPL</strong></strong>) nebo jin&yacute;m takzvan&yacute;m licenc&iacute;m s&nbsp;otevřen&yacute;m k&oacute;dem (pod souhrnn&yacute;m označen&iacute;m &bdquo;<strong><strong>software s&nbsp;otevřen&yacute;m k&oacute;dem</strong></strong>&ldquo;). Software s&nbsp;otevřen&yacute;m k&oacute;dem nesm&iacute; podl&eacute;hat omezen&iacute;m uveden&yacute;m v&nbsp;<u>odd&iacute;lu</u><u>10</u>&nbsp;těchto smluvn&iacute;ch podm&iacute;nek. Můžete volně použ&iacute;vat, upravovat a distribuovat software s&nbsp;otevřen&yacute;m k&oacute;dem, kter&yacute; podl&eacute;h&aacute; licenci GPL nebo jin&eacute;mu modelu voln&eacute; licence či licence s&nbsp;otevřen&yacute;m k&oacute;dem v&nbsp;dokumentaci k&nbsp;softwaru, dokud pln&iacute;te podm&iacute;nky licence GPL (k&nbsp;dispozici na adrese <a href="http://www.gnu.org/copyleft/gpl.html"><u>gnu.org/copyleft/gpl.html</u></a>) nebo jin&eacute; př&iacute;slu&scaron;n&eacute; podm&iacute;nky voln&eacute; softwarov&eacute; licence nebo licence s&nbsp;otevřen&yacute;m k&oacute;dem. Pro objasněn&iacute;, tyto podm&iacute;nky neomezuj&iacute; va&scaron;e pr&aacute;va ani v&aacute;m neuděluj&iacute; nahrazuj&iacute;c&iacute; pr&aacute;va udělen&aacute; podm&iacute;nkami licence jak&eacute;hokoli dotčen&eacute;ho softwaru s&nbsp;otevřen&yacute;m k&oacute;dem.</li>
</ul>
</li>
<li><strong><strong><a name="_Toc473201397"></a>Ochrann&eacute; zn&aacute;mky</strong></strong>
<ul>
<li>Nejste opr&aacute;vněni použ&iacute;vat ž&aacute;dn&eacute; obchodn&iacute;mi n&aacute;zvy, ochrann&eacute; zn&aacute;mky, servisn&iacute; zn&aacute;mky, loga, n&aacute;zvy dom&eacute;n nebo jin&eacute; rozli&scaron;ovac&iacute; funkce značky (&bdquo;<strong><strong>značky NETGEAR</strong></strong>&ldquo;) společnosti NETGEAR bez předchoz&iacute;ho p&iacute;semn&eacute;ho souhlasu společnosti NETGEAR. V&nbsp;rozsahu, ve kter&eacute;m m&aacute;te n&aacute;rok použ&iacute;vat značky NETGEAR na z&aacute;kladě zvl&aacute;&scaron;tn&iacute; p&iacute;semn&eacute; dohody se společnost&iacute; NETGEAR, je takov&eacute; použit&iacute; povoleno pouze v&nbsp;souladu s&nbsp;takovou samostatnou dohodou.</li>
<li>Nem&aacute;te povolen&iacute; odstraňovat, zakr&yacute;vat, skr&yacute;vat, modifikovat nebo jinak pozměňovat informace o vlastnick&yacute;ch pr&aacute;vech, symboly, ochrann&eacute; zn&aacute;mky, servisn&iacute; zn&aacute;mky, obchodn&iacute; jm&eacute;na, loga nebo jin&eacute; zn&aacute;mky společnosti NETGEAR nebo jak&yacute;koliv třet&iacute;ch stran (včetně informac&iacute; o autorsk&yacute;ch pr&aacute;vech a&nbsp;ochrann&yacute;ch značk&aacute;ch), kter&eacute; se t&yacute;kaj&iacute; služeb, jsou k&nbsp;nim připojeny nebo jsou v&nbsp;nich obsaženy, a&nbsp;souhlas&iacute;te, že nebudete použ&iacute;vat ž&aacute;dn&eacute; takov&eacute; zn&aacute;mky, ochrann&eacute; zn&aacute;mky, servisn&iacute; zn&aacute;mky, obchodn&iacute; n&aacute;zvy, loga nebo jin&eacute; zn&aacute;mky společnosti NETGEAR nebo jak&yacute;koliv třet&iacute;ch stran způsobem, kter&yacute; m&aacute; za c&iacute;l (pravděpodobně nebo předv&iacute;datelně) uv&eacute;st v&nbsp;omyl ostatn&iacute; nebo způsobit nejistotu ohledně vlastn&iacute;ka, držitele licence nebo př&iacute;padně opr&aacute;vněn&eacute;ho uživatele těchto zn&aacute;mek, n&aacute;zvů a&nbsp;log.</li>
</ul>
</li>
<li><a name="_Toc473201398"></a><strong><strong>Registrace a&nbsp;&uacute;daje o&nbsp;&uacute;čtu&nbsp;</strong></strong>
<ul>
<li><u>Registrace</u>. &nbsp;Někter&eacute; funkce nab&iacute;zen&eacute; službami nebo jejich prostřednictv&iacute;m mohou vyžadovat, abyste si zaregistrovali a&nbsp;otevřeli &uacute;čet (včetně nastaven&iacute; uživatelsk&eacute;ho jm&eacute;na a&nbsp;hesla a registračn&iacute;ch &uacute;dajů (jak je pops&aacute;no n&iacute;že) (souhrnně &bdquo;<strong><strong>&uacute;daje o &uacute;čtu</strong></strong>&ldquo;)). Za &uacute;čelem registrace můžete b&yacute;t pož&aacute;d&aacute;ni o n&aacute;sleduj&iacute;c&iacute; typ informac&iacute; bez omezen&iacute;: (i) va&scaron;e jm&eacute;no, (ii) syst&eacute;mov&eacute; identifikačn&iacute; č&iacute;slo (dod&aacute;v&aacute; se např&iacute;klad s&nbsp;určit&yacute;m hardwarem NETGEAR), pokud je to relevantn&iacute;, a (iii) e-mailov&aacute; adresa (souhrnně &bdquo;<strong><strong>registračn&iacute; &uacute;daje</strong></strong>&ldquo;). &nbsp;Souhlas&iacute;te s&nbsp;t&iacute;m, že budete registračn&iacute; &uacute;daje poskytovat a udržovat v&nbsp;přesn&eacute;, kompletn&iacute; a aktu&aacute;ln&iacute; podobě. &nbsp;Společnost NETGEAR může ukončit v&aacute;&scaron; &uacute;čet v&nbsp;př&iacute;padě, že j&iacute; poskytnete nepřesn&eacute; nebo ne&uacute;pln&eacute; informace. Souhlas&iacute;te s&nbsp;t&iacute;m, že společnost NETGEAR může ukl&aacute;dat a&nbsp;využ&iacute;vat &uacute;daje o &uacute;čtu, kter&eacute; poskytnete, za &uacute;čelem &uacute;držby a&nbsp;fakturace poplatků na v&aacute;&scaron; &uacute;čet. &nbsp;</li>
<li><u></u>
<ul>
<li>Společnost NETGEAR může zav&eacute;st integrovan&eacute; registračn&iacute; ře&scaron;en&iacute; prostřednictv&iacute;m jedin&eacute;ho přihla&scaron;ovac&iacute;ho procesu (&bdquo;<strong><strong>SingleSignOn</strong></strong>&ldquo;). SingleSignOn znamen&aacute;, že jakmile si otevřete &uacute;čet u&nbsp;společnosti NETGEAR, můžete svůj uživatelsk&yacute; &uacute;čet a&nbsp;ID použ&iacute;vat i pro jin&eacute; služby NETGEAR, č&iacute;mž se eliminuje potřeba udržovat pro každou jednotlivou službu samostatn&yacute; uživatelsk&yacute; &uacute;čet a&nbsp;uživatelsk&eacute; jm&eacute;no. SingleSignOn v&aacute;m tak&eacute; umožňuje okamžit&eacute; přihl&aacute;&scaron;en&iacute; a&nbsp;odhl&aacute;&scaron;en&iacute; od&nbsp;služeb prostřednictv&iacute;m různ&yacute;ch zař&iacute;zen&iacute;.</li>
<li>SingleSignOn v&aacute;m dovoluje připojit se ke služb&aacute;m pomoc&iacute; va&scaron;eho &uacute;čtu přes str&aacute;nky soci&aacute;ln&iacute;ch m&eacute;di&iacute; třet&iacute;ch stran, jako je Facebook, Twitter a&nbsp;Google +, prostřednictv&iacute;m jedin&eacute;ho přihla&scaron;ovac&iacute;ho procesu (SingleSignOn) za použit&iacute; aplikačn&iacute;ho programovac&iacute;ho rozhran&iacute; (API) nebo jin&eacute;ho softwaru. Pokud umožn&iacute;te procesu přihl&aacute;&scaron;en&iacute; SingleSignOn spojit se s&nbsp;va&scaron;imi &uacute;čty na takov&yacute;ch str&aacute;nk&aacute;ch třet&iacute;ch stran, souhlas&iacute;te, že z&iacute;sk&aacute;me př&iacute;stup k&nbsp;informac&iacute;m na&nbsp;těchto &uacute;čtech, kter&eacute; mohou obsahovat tak&eacute; osobně identifikovateln&eacute; &uacute;daje. Mimo to berete na vědom&iacute;, že pokud se k&nbsp;procesu SingleSignOn přihl&aacute;s&iacute;te prostřednictv&iacute;m sv&eacute;ho &uacute;čtu na soci&aacute;ln&iacute;ch m&eacute;di&iacute;ch nebo &uacute;čtu u&nbsp;jin&eacute; třet&iacute; strany, může b&yacute;t aktivita, kter&eacute; se budete &uacute;častnit prostřednictv&iacute;m SingleSignOn, zveřejněna na webov&eacute; str&aacute;nce třet&iacute; strany. Z&aacute;lež&iacute; na v&aacute;s, zda použijete takov&eacute; str&aacute;nky třet&iacute;ch stran. Doporučujeme si přeč&iacute;st z&aacute;sady ochrany osobn&iacute;ch &uacute;dajů třet&iacute;ch stran předt&iacute;m, než povol&iacute;te funkci SingleSignOn propojen&iacute; s&nbsp;va&scaron;&iacute;m &uacute;čtem na str&aacute;nk&aacute;ch třet&iacute;ch stran nebo budete sd&iacute;let str&aacute;nky nebo informace s&nbsp;va&scaron;imi př&aacute;teli prostřednictv&iacute;m těchto str&aacute;nek.</li>
<li>Souhlas&iacute;te s&nbsp;t&iacute;m, že nevlastn&iacute;te sv&eacute; uživatelsk&eacute; jm&eacute;no SingleSignOn. Společnost NETGEAR je opr&aacute;vněna si va&scaron;e uživatelsk&eacute; jm&eacute;no SingleSignOn vz&iacute;t zpět nebo je použ&iacute;vat.</li>
</ul>
</li>
<li><u>Ochrana &uacute;dajů o &uacute;čtu.</u>
<ul>
<li>Nesete plnou odpovědnost za udržen&iacute; sv&yacute;ch &uacute;dajů o&nbsp;&uacute;čtu v&nbsp;tajnosti a&nbsp;za aktivitu, kter&aacute; se na va&scaron;em &uacute;čtu objev&iacute;. Souhlas&iacute;te, že společnost NETGEAR neprodleně uvědom&iacute;te o&nbsp;jak&eacute;mkoli neopr&aacute;vněn&eacute;m použit&iacute; va&scaron;eho &uacute;čtu nebo &uacute;dajů o&nbsp;&uacute;čtu. Jste povinni okamžitě uvědomit společnost NETGEAR, pokud zjist&iacute;te, že do&scaron;lo k&nbsp;jak&eacute;mukoliv neopr&aacute;vněn&eacute;mu použ&iacute;van&iacute; va&scaron;ich &uacute;dajů o&nbsp;&uacute;čtu či jin&eacute;mu poru&scaron;en&iacute; bezpečnosti.</li>
<li>Sv&eacute; &uacute;daje o&nbsp;&uacute;čtu budete udržovat v&nbsp;bezpeč&iacute; a&nbsp;zamez&iacute;te třet&iacute;m osob&aacute;m v&nbsp;neopr&aacute;vněn&eacute;m př&iacute;stupu k&nbsp;va&scaron;im &uacute;dajům o&nbsp;&uacute;čtu a&nbsp;k&nbsp;va&scaron;emu &uacute;čtu, a&nbsp;to zejm&eacute;na tak, že (i) nebudete použ&iacute;vat zřejm&aacute; uživatelsk&aacute; jm&eacute;na ani hesla, (ii) budete pravidelně měnit sv&eacute; heslo, (iii) zajist&iacute;te, že va&scaron;e heslo či hesla nebudou vyzrazena ž&aacute;dn&eacute;mu jin&eacute;mu uživateli ani třet&iacute; osobě a nebude jim umožněn ani př&iacute;stup k&nbsp;va&scaron;im &uacute;dajům o&nbsp;&uacute;čtu či služb&aacute;m, a (iv) zajist&iacute;te, že se na konci každ&eacute; relace odhl&aacute;s&iacute;te od sv&eacute;ho &uacute;čtu.</li>
<li>Společnost NETGEAR je opr&aacute;vněna pohl&iacute;žet na jak&eacute;koli pokyny, jako by byly od v&aacute;s, pokud je obdrž&iacute; od uživatele či třet&iacute; strany, kter&aacute; použ&iacute;v&aacute; či poskytne va&scaron;e &uacute;daje o&nbsp;&uacute;čtu, nebo pokud je takov&yacute; uživatel či třet&iacute; strana vyd&aacute;.</li>
<li>Souhlas&iacute;te s&nbsp;t&iacute;m, že nebudete použ&iacute;vat &uacute;daje o&nbsp;&uacute;čtu nebo služby jak&eacute;hokoliv jin&eacute;ho uživatele či osoby než sv&eacute; vlastn&iacute;, ledaže by v&aacute;m k&nbsp;tomu dan&yacute; uživatel nebo osoba, kter&aacute; vlastn&iacute; př&iacute;slu&scaron;nou službu, dala souhlas.</li>
<li>M&aacute;te možnost kdykoliv z&iacute;skat př&iacute;stup ke sv&yacute;m &uacute;dajům o&nbsp;&uacute;čtu a&nbsp;měnit je prostřednictv&iacute;m př&iacute;stupu do př&iacute;slu&scaron;n&eacute; služby NETGEAR.</li>
</ul>
</li>
<li><u>Anal&yacute;za &uacute;dajů.</u>Souhlas&iacute;te s&nbsp;t&iacute;m, že společnost NETGEAR může shromažďovat a využ&iacute;vat technick&eacute; &uacute;daje a souvisej&iacute;c&iacute; informace, mimo jin&eacute; včetně technick&yacute;ch informac&iacute; o va&scaron;em mobiln&iacute;m zař&iacute;zen&iacute;, produktu NETGEAR, produktu třet&iacute; strany a službě, jako jsou protokolov&eacute; z&aacute;znamy, diagnostika, využit&iacute; p&aacute;sma, využit&iacute; WiFi, informace o v&yacute;konu a různ&eacute; dal&scaron;&iacute; analytick&eacute; &uacute;daje poch&aacute;zej&iacute;c&iacute; ze zař&iacute;zen&iacute; spojovan&eacute;ho s&nbsp;v&aacute;mi nebo s&nbsp;uživatelem. &nbsp;Tyto &uacute;daje a souvisej&iacute;c&iacute; informace se shromažďuj&iacute; s&nbsp;c&iacute;lem zjednodu&scaron;it poskytov&aacute;n&iacute; služeb a podpory produktů NETGEAR. &nbsp;Společnost NETGEAR může tyto informace využ&iacute;vat k&nbsp;vylep&scaron;en&iacute; služeb a sv&yacute;ch produktů nebo k&nbsp;tomu, aby v&aacute;m poskytovala dal&scaron;&iacute; služby či technologie, &uacute;daje o va&scaron;em &uacute;čtu v&scaron;ak nezpř&iacute;stupn&iacute; třet&iacute;m stran&aacute;m pro &uacute;čely jejich nez&aacute;visl&eacute;ho marketingu nebo propagace, pokud k&nbsp;tomu ned&aacute;te souhlas. &nbsp;Společnost NETGEAR shrom&aacute;žděn&eacute; technick&eacute; &uacute;daje a souvisej&iacute;c&iacute; informace bez va&scaron;eho souhlasu nevyuž&iacute;v&aacute; k&nbsp;tomu, aby v&aacute;m prod&aacute;vala produkty či služby, aby sledovala či zaznamen&aacute;vala webov&eacute; str&aacute;nky, kter&eacute; nav&scaron;t&iacute;v&iacute;te, nebo zaznamen&aacute;vala obsah jak&eacute;hokoli provozu ve va&scaron;&iacute; s&iacute;ti. &nbsp;&Uacute;daje o sv&eacute;m &uacute;čtu m&aacute;te pr&aacute;vo kdykoli aktualizovat. Tyto změny lze prov&eacute;st po přihl&aacute;&scaron;en&iacute; k&nbsp;&uacute;čtu. Někter&eacute; funkce služeb nemusej&iacute; b&yacute;t dostupn&eacute; v&nbsp;př&iacute;padě, že omez&iacute;te shromažďov&aacute;n&iacute;, ukl&aacute;d&aacute;n&iacute; nebo použ&iacute;v&aacute;n&iacute; &uacute;dajů o &uacute;čtu.</li>
<li><u>Datov&aacute; připojen&iacute;.</u>Někter&eacute; služby mohou vyžadovat použit&iacute; &scaron;irokop&aacute;smov&eacute;ho internetov&eacute;ho připojen&iacute; nebo mobiln&iacute;ho datov&eacute;ho připojen&iacute;. Nesete odpovědnost za jak&eacute;koli poplatky v&nbsp;r&aacute;mci služeb za internetov&eacute; připojen&iacute; nebo datov&yacute; tarif využit&yacute; v&nbsp;důsledku využ&iacute;v&aacute;n&iacute; služeb nebo př&iacute;stupu k&nbsp;nim. Měli byste si b&yacute;t vědomi toho, že si v&aacute;&scaron; provozovatel s&iacute;tě může &uacute;čtovat poplatky za př&iacute;stup do s&iacute;tě, dobu trv&aacute;n&iacute; připojen&iacute; mobiln&iacute;ho telefonu / mobiln&iacute;ho zař&iacute;zen&iacute; k&nbsp;s&iacute;ti a&nbsp;objem dat spotřebovan&yacute;ch za &uacute;čelem použ&iacute;v&aacute;n&iacute; služeb nebo v&yacute;robků. Před použit&iacute;m služeb nebo produktů v&nbsp;dan&eacute; oblasti nesete plnou odpovědnost za ověřen&iacute; u sv&eacute;ho provozovatele s&iacute;tě, zda se na v&aacute;s takov&eacute; n&aacute;klady vztahuj&iacute;. Potvrzujete a souhlas&iacute;te s&nbsp;t&iacute;m, že ponesete v&yacute;hradn&iacute; zodpovědnost za v&scaron;echny spory s&nbsp;jak&yacute;mkoli poskytovatelem internetov&yacute;ch nebo mobiln&iacute;ch služeb vztahuj&iacute;c&iacute;ch se k&nbsp;t&eacute;muž. Zvl&aacute;&scaron;tě streamov&aacute;n&iacute; a zobrazen&iacute; nahran&yacute;ch videoz&aacute;znamů a použit&iacute; mobiln&iacute;ch softwarov&yacute;ch aplikac&iacute; NETGEAR může v&eacute;st k&nbsp;dal&scaron;&iacute;m a značn&yacute;m poplatkům v&nbsp;zař&iacute;zen&iacute;ch, kter&aacute; využ&iacute;vaj&iacute; datov&yacute; tarif. Společnost NETGEAR nenese odpovědnost a neposkytuje ž&aacute;dn&aacute; uji&scaron;těn&iacute; t&yacute;kaj&iacute;c&iacute; se dostupnosti, funkčnosti ani n&aacute;kladů na jak&eacute;koli &scaron;irokop&aacute;smov&eacute; připojen&iacute; k&nbsp;internetu ani za jin&yacute; datov&yacute; tarif.&nbsp;</li>
</ul>
</li>
<li><a name="_Toc473201399"></a><strong><strong>Platby&nbsp;</strong></strong>
<ul>
<li><u>Metody zpracov&aacute;n&iacute; plateb.</u>Společnost NETGEAR v&aacute;m může nab&iacute;dnout různ&eacute; metody zpracov&aacute;n&iacute; plateb s&nbsp;c&iacute;lem usnadnit n&aacute;kup v&yacute;robků prostřednictv&iacute;m služeb. O takov&yacute;ch metod&aacute;ch zpracov&aacute;n&iacute; plateb bude informov&aacute;ni nejpozději při zah&aacute;jen&iacute; procesu objedn&aacute;vky. Souhlas&iacute;te, že budete dodržovat v&scaron;echny př&iacute;slu&scaron;n&eacute; podm&iacute;nky nebo jin&eacute; pr&aacute;vn&iacute; dohody, ať již se společnost&iacute; NETGEAR nebo třet&iacute; stranou, kter&eacute; ř&iacute;d&iacute; va&scaron;e použ&iacute;v&aacute;n&iacute; dan&eacute; metody zpracov&aacute;n&iacute; plateb. Souhlas&iacute;te, že společnost NETGEAR může metody zpracov&aacute;n&iacute; plateb na z&aacute;kladě vlastn&iacute;ho uv&aacute;žen&iacute; a&nbsp;bez upozorněn&iacute; přid&aacute;vat či odeb&iacute;rat.</li>
<li><u></u>Souhlas&iacute;te, že budete platit za produkty, kter&eacute; zakoup&iacute;te prostřednictv&iacute;m služeb, a&nbsp;že společnost NETGEAR může jak&eacute;koliv n&aacute;kupy prostřednictv&iacute;m služeb odeč&iacute;st z&nbsp;va&scaron;&iacute; kreditn&iacute; karty nebo jin&eacute;ho &uacute;čtu pro zpracov&aacute;n&iacute; plateb (podle va&scaron;&iacute; volby). NESETE ODPOVĚDNOST ZA VČASN&Eacute; PLACEN&Iacute; V&Scaron;ECH POPLATKŮ A ZA POSKYTNUT&Iacute; PLATN&Yacute;CH &Uacute;DAJŮ O KREDITN&Iacute; KARTĚ NEBO JIN&Eacute;M &Uacute;ČTU PRO ZPRACOV&Aacute;N&Iacute; PLATEB PRO ZAPLACEN&Iacute; V&Scaron;ECH POPLATKŮ. &nbsp;POPLATKY BUDOU &Uacute;ČTOV&Aacute;NY NA KREDITN&Iacute; KARTU NEBO &Uacute;ČET PRO ZPRACOV&Aacute;N&Iacute; PLATEB, KTER&Yacute; URČ&Iacute;TE PŘI REGISTRACI. Pokud chcete určit jin&yacute; &uacute;čet pro zpracov&aacute;n&iacute; plateb nebo pokud dojde ke změně stavu va&scaron;&iacute; kreditn&iacute; karty či jin&eacute;ho &uacute;čtu pro zpracov&aacute;n&iacute; plateb, jste povinni změnit sv&eacute; informace online, což může přechodně naru&scaron;it v&aacute;&scaron; př&iacute;stup ke služb&aacute;m, než společnost NETGEAR ověř&iacute; nov&eacute; platebn&iacute; &uacute;daje.</li>
<li><u>Předplatn&eacute;.</u>
<ul>
<li>Někter&eacute; služby vyžaduj&iacute; průběžn&eacute; předplatn&eacute;. Souhlas&iacute;te, že sv&eacute; poplatky za předplatn&eacute; uhrad&iacute;te předem. Obdob&iacute; předplatn&eacute;ho je uvedeno ve va&scaron;em pl&aacute;nu předplatn&eacute;ho. Poplatky za předplatn&eacute; pokr&yacute;vaj&iacute; služby uveden&eacute; ve va&scaron;em pl&aacute;nu předplatn&eacute;ho. Lze zvolit platby předplatn&eacute;ho. Změnu způsobu platby ozn&aacute;m&iacute;te společnosti NETGEAR v&nbsp;souladu s&nbsp;pl&aacute;nem předplatn&eacute;ho. Pokud byste z&nbsp;jak&eacute;hokoli důvodu potřebovali znovu aktivovat ukončen&eacute; předplatn&eacute;, může v&aacute;m b&yacute;t &uacute;čtov&aacute;n poplatek za opětovnou aktivaci. Pokud se zaregistrujete do služeb v&nbsp;r&aacute;mci propagačn&iacute;ho poplatku za předplatn&eacute;, mohou platit někter&aacute; dal&scaron;&iacute; omezen&iacute;. Ať si zvol&iacute;te jakoukoli možnost platby předplatn&eacute;ho, v&aacute;&scaron; poplatek za předplatn&eacute; nezahrnuje ž&aacute;dn&eacute; jin&eacute; služby, vlastnosti ani funkce; je určen pouze pro služby ve zněn&iacute; definovan&eacute;m ve zvolen&eacute;m pl&aacute;nu. Společnost NETGEAR může nab&iacute;zet v&iacute;ce pl&aacute;nů předplatn&eacute;ho s&nbsp;různ&yacute;mi &uacute;rovněmi a službami.</li>
<li>Za &uacute;čelem registrace předplatn&eacute;ho s&nbsp;pravideln&yacute;mi platbami mus&iacute;te přes internet vyplnit požadovan&eacute; registračn&iacute; &uacute;daje, zvolte způsob platby, označte pol&iacute;čko &bdquo;Automaticky obnovovat můj pl&aacute;n služeb&ldquo; a klikněte na tlač&iacute;tko &bdquo;Pokračovat&ldquo;. Jakmile dokonč&iacute;te poč&aacute;tečn&iacute; platebn&iacute; proces, obdrž&iacute;te e-mail s&nbsp;potvrzen&iacute;m va&scaron;eho automatick&eacute;ho obnoven&iacute;. Pokud si zvol&iacute;te předplatn&eacute; s&nbsp;pravideln&yacute;mi platbami (tj. měs&iacute;čn&iacute; a ročn&iacute; předplatn&eacute;), souhlas&iacute;te s&nbsp;t&iacute;m, že společnost NETGEAR v&aacute;m může na zač&aacute;tku každ&eacute;ho obdob&iacute; ve v&aacute;mi zvolen&yacute;ch intervalech automaticky &uacute;čtovat poplatek za předplatn&eacute; na va&scaron;i kreditn&iacute; nebo platebn&iacute; kartu poskytnutou a spojenou s&nbsp;va&scaron;&iacute;m &uacute;čtem, pokud nebo dokud nezru&scaron;&iacute;te předplatn&eacute; zru&scaron;en&iacute;m za&scaron;krtnut&iacute; pol&iacute;čka automatick&eacute;ho obnovov&aacute;n&iacute; v&nbsp;nastaven&iacute; sv&eacute;ho &uacute;čtu nebo zru&scaron;en&iacute;m sv&yacute;ch služeb. Zru&scaron;en&iacute; mus&iacute;te prov&eacute;st před na&uacute;čtov&aacute;n&iacute;m poplatku za předplatn&eacute; na kreditn&iacute; nebo platebn&iacute; kartu. Pokud jste se přihl&aacute;sili za propagačn&iacute; sazbu, ve&scaron;ker&aacute; obnoven&iacute; po uplynut&iacute; obdob&iacute; propagace budou zpoplatněna ve v&yacute;&scaron;i tehdy platn&eacute;ho poplatku za předplatn&eacute;. Př&iacute;stup k&nbsp;va&scaron;im služb&aacute;m nebude vytvořen, dokud společnost NETGEAR nebo jej&iacute; z&aacute;stupce neověř&iacute; platnost a přesnost informac&iacute; kreditn&iacute; karty a neověř&iacute; kladn&yacute; stav va&scaron;eho &uacute;čtu ke kreditn&iacute; kartě. &nbsp;Před každ&yacute;m př&iacute;slu&scaron;n&yacute;m obnoven&iacute;m obdrž&iacute;te e-mail s&nbsp;upozorněn&iacute;m na automatick&eacute; obnoven&iacute;.&nbsp; Jeden den před datem obnoven&iacute; tak&eacute; obdrž&iacute;te e-mail s&nbsp;upozorněn&iacute;m, že va&scaron;e předplatn&eacute; bude obnoveno na dal&scaron;&iacute; obdob&iacute;.</li>
</ul>
</li>
<li><u>&Uacute;pravy poplatků</u>.
<ul>
<li>Ceny za produkty nab&iacute;zen&eacute; prostřednictv&iacute;m služeb se mohou kdykoliv změnit a&nbsp;služby neposkytuj&iacute; ochranu cen ani n&aacute;hrady v&nbsp;př&iacute;padě sn&iacute;žen&iacute; ceny nebo propagačn&iacute; nab&iacute;dky.</li>
<li>V&nbsp;rozsahu umožněn&eacute;m rozhodn&yacute;m pr&aacute;vem může společnost NETGEAR změnit poplatky za služby, popř&iacute;padě &uacute;čtovat dodatečn&eacute; poplatky za funkce, kter&eacute; nejsou souč&aacute;st&iacute; služeb. &nbsp;Tyto změny poplatků nebo dodatečn&eacute; poplatky se obvykle &uacute;čtuj&iacute; až k&nbsp;datu obnoven&iacute; předplatn&eacute;ho. Pokud s&nbsp;dan&yacute;mi změnami poplatků nebo dodatečn&yacute;mi poplatky nejste spokojeni, můžete použ&iacute;v&aacute;n&iacute; služeb ukončit z&nbsp;důvodu implementace těchto změn poplatků nebo dodatečn&yacute;ch poplatků, přičemž v&aacute;m vznikne n&aacute;rok na přiměřenou n&aacute;hradu za zaplacen&eacute;, av&scaron;ak nevyužit&eacute; poplatky za využ&iacute;v&aacute;n&iacute; služeb.&nbsp; Společnost NETGEAR v&aacute;s na ve&scaron;ker&eacute; změny poplatků či nov&eacute; poplatky předem upozorn&iacute; e-mailem na e-mailovou adresu zaznamenanou ve va&scaron;em &uacute;čtu.</li>
</ul>
</li>
<li><u>Opožděn&eacute; platby</u>. Společnost NETGEAR může pozastavit nebo ukončit va&scaron;e služby bez předchoz&iacute;ho upozorněn&iacute; na z&aacute;kladě odm&iacute;tnut&iacute; jak&yacute;chkoli poplatků z&nbsp;kreditn&iacute; karty nebo v&nbsp;př&iacute;padě, že vydavatel karty (př&iacute;padně jej&iacute; z&aacute;stupce nebo pobočka) vyžaduje vr&aacute;cen&iacute; plateb dř&iacute;ve proveden&yacute;ch na &uacute;čet společnosti NETGEAR za služby. Souhlas&iacute;te s&nbsp;t&iacute;m, že společnost NETGEAR může &uacute;čtovat &uacute;roky ze v&scaron;ech splatn&yacute;ch č&aacute;stek, kter&eacute; zůstanou neuhrazeny pod dobu třiceti (30)&nbsp;dnů nebo d&eacute;le. Měs&iacute;čn&iacute; &uacute;rok bude roven jednomu a půl procentu (1,5&nbsp;%) č&aacute;stky po splatnosti nebo nejvy&scaron;&scaron;&iacute; možn&eacute; sazbě povolen&eacute; z&aacute;konem, podle toho, kter&aacute; sazba je niž&scaron;&iacute;, dokud nebude uhrazena č&aacute;stka po splatnosti a &uacute;rok. Tato pr&aacute;va doplňuj&iacute; a nijak nenahrazuj&iacute; ž&aacute;dn&aacute; jin&aacute; z&aacute;konn&aacute; pr&aacute;va nebo opravn&eacute; prostředky, kter&eacute; m&aacute; společnost NETGEAR k&nbsp;dispozici. V&nbsp;př&iacute;padě trvaj&iacute;c&iacute;ho prodlen&iacute; může společnost NETGEAR postoupit v&aacute;&scaron; &uacute;čet jin&eacute; společnosti za &uacute;čelem splněn&iacute; z&aacute;vazku.</li>
<li><u>Dostupnost produktů třet&iacute; strany.</u>Pokud produkt třet&iacute; strany přestane b&yacute;t po transakci, av&scaron;ak je&scaron;tě před jeho stažen&iacute;m, dostupn&yacute;, je va&scaron;&iacute;m v&yacute;hradn&iacute;m a&nbsp;jedin&yacute;m n&aacute;pravn&yacute;m prostředkem vr&aacute;cen&iacute; peněz. Pokud dod&aacute;n&iacute; produktu neumožn&iacute; nebo nepřiměřeně zpozd&iacute; technick&eacute; probl&eacute;my, je va&scaron;&iacute;m v&yacute;hradn&iacute;m a&nbsp;jedin&yacute;m n&aacute;pravn&yacute;m prostředkem v&yacute;měna nebo vr&aacute;cen&iacute; zaplacen&eacute; č&aacute;stky podle toho, jak urč&iacute; společnost NETGEAR. V&aacute;&scaron; n&aacute;rok na n&aacute;hradu &scaron;kody v&nbsp;souladu s&nbsp;<u>odd&iacute;lem </u><u>1</u>, stejně jako va&scaron;e pr&aacute;vo ukončit svůj &uacute;čet zůst&aacute;vaj&iacute; nedotčeny.</li>
</ul>
</li>
<li><a name="_Toc473201400"></a><strong><strong>Specifick&eacute; podm&iacute;nky t&yacute;kaj&iacute;c&iacute; se produktů společnosti NETGEAR&nbsp;</strong></strong>
<ul>
<li>Společnost NETGEAR nab&iacute;z&iacute; celou řadu produktů a služeb. Kromě těchto smluvn&iacute;ch podm&iacute;nek mohou m&iacute;t takov&eacute; produkty a služby dal&scaron;&iacute; nebo jin&eacute; smluvn&iacute; podm&iacute;nky. &nbsp;Konkr&eacute;tn&iacute; smluvn&iacute; podm&iacute;nky t&yacute;kaj&iacute;c&iacute; se takov&yacute;ch produktů a služeb, pokud se li&scaron;&iacute; od těchto smluvn&iacute;ch podm&iacute;nek nebo je doplňuj&iacute;, jsou zahrnuty t&iacute;mto odkazem a budou m&iacute;t přednost před ve&scaron;ker&yacute;mi sporn&yacute;mi opatřen&iacute;mi v&nbsp;těchto smluvn&iacute;ch podm&iacute;nk&aacute;ch.</li>
<li><u>Podm&iacute;nky platn&eacute; pro na&scaron;e aplikace iOS.</u>Kromě va&scaron;eho souhlasu s&nbsp;těmito smluvn&iacute;mi podm&iacute;nkami plat&iacute; v&nbsp;souvislosti s&nbsp;va&scaron;&iacute;m použ&iacute;v&aacute;n&iacute;m jak&eacute;koli verze mobiln&iacute; softwarov&eacute; aplikace NETGEAR (&bdquo;<strong><strong>aplikace</strong></strong>&ldquo;) pro iPhone kompatibiln&iacute; s&nbsp;operačn&iacute;m syst&eacute;mem iOS společnosti Apple Inc. (&bdquo;<strong><strong>Apple</strong></strong>&ldquo;) n&aacute;sleduj&iacute;c&iacute; ustanoven&iacute;:
<ul>
<li>Společnost Apple nen&iacute; smluvn&iacute; stranou v&nbsp;těchto smluvn&iacute;ch podm&iacute;nk&aacute;ch a nevlastn&iacute; ž&aacute;dnou aplikaci NETGEAR ani za ni nenese odpovědnost. &nbsp;Společnost Apple na aplikaci NETGEAR neposkytuje ž&aacute;dnou z&aacute;ruku kromě relevantn&iacute;ch př&iacute;padů vracen&iacute; jej&iacute; kupn&iacute; ceny. &nbsp;Společnost Apple nenese odpovědnost za služby &uacute;držby nebo jin&eacute; podpory pro aplikaci NETGEAR a nebude odpov&iacute;dat za ž&aacute;dn&eacute; dal&scaron;&iacute; n&aacute;roky, ztr&aacute;ty, z&aacute;vazky, &scaron;kody, n&aacute;klady nebo v&yacute;daje vztahuj&iacute;c&iacute; se k&nbsp;aplikaci NETGEAR, včetně jak&yacute;chkoli n&aacute;roků na odpovědnost za produkty třet&iacute;ch stran, tvrzen&iacute;, že aplikace NETGEAR neodpov&iacute;d&aacute; nějak&eacute;mu platn&eacute;mu pr&aacute;vn&iacute;mu nebo regulačn&iacute;mu požadavku, n&aacute;roky vych&aacute;zej&iacute;c&iacute; ze z&aacute;konů na ochranu spotřebitele a podobn&eacute; legislativy, a n&aacute;roky vztahuj&iacute;c&iacute; se k&nbsp;poru&scaron;en&iacute; pr&aacute;v k&nbsp;du&scaron;evn&iacute;mu vlastnictv&iacute;. &nbsp;Ve&scaron;ker&eacute; dotazy nebo st&iacute;žnosti t&yacute;kaj&iacute;c&iacute; se použ&iacute;v&aacute;n&iacute; aplikace NETGEAR, včetně těch vztahuj&iacute;c&iacute;ch se k&nbsp;poru&scaron;en&iacute; pr&aacute;v k&nbsp;du&scaron;evn&iacute;mu vlastnictv&iacute;, mus&iacute; b&yacute;t adresov&aacute;ny společnosti NETGEAR podle <u>odd&iacute;lu </u><u>26</u>(&bdquo;<strong><strong>Kontakt</strong></strong>&ldquo;). &nbsp;</li>
<li>Opr&aacute;vněn&iacute;, kter&eacute; v&aacute;m bylo uděleno v&nbsp;r&aacute;mci těchto smluvn&iacute;ch podm&iacute;nek, je omezeno na nepřenosn&eacute; opr&aacute;vněn&iacute; použ&iacute;vat aplikaci NETGEAR na produktu značky Apple s&nbsp;operačn&iacute;m syst&eacute;mem iOS společnosti Apple, kter&yacute; vlastn&iacute;te či kter&yacute;m manipulujete, nebo &nbsp;se jinak ř&iacute;d&iacute; Pravidly použit&iacute; stanoven&yacute;mi v&nbsp;podm&iacute;nk&aacute;ch poskytov&aacute;n&iacute; služeb obchodu App Store společnosti Apple. &nbsp;Kromě toho mus&iacute;te dodržovat podm&iacute;nky jak&eacute;koli smlouvy s&nbsp;třet&iacute; stranou, kter&eacute; se na v&aacute;s při použ&iacute;v&aacute;n&iacute; aplikace NETGEAR vztahuj&iacute;, jako je smlouva o poskytov&aacute;n&iacute; bezdr&aacute;tov&yacute;ch datov&yacute;ch služeb. &nbsp;</li>
<li>Prohla&scaron;ujete a zaručujete, že (1) se nenach&aacute;z&iacute;te v&nbsp;zemi podl&eacute;haj&iacute;c&iacute; embargu vl&aacute;dy USA ani takov&eacute; zemi, kter&aacute; byla vl&aacute;dou USA označena jako země &bdquo;podporuj&iacute;c&iacute; terorismus&ldquo;; a že (2) nejste uvedeni na ž&aacute;dn&eacute;m seznamu zak&aacute;zan&yacute;ch nebo omezen&yacute;ch stran vl&aacute;dy USA. &nbsp;</li>
<li>Společnost Apple a jej&iacute; přidružen&eacute; společnosti jsou v&nbsp;r&aacute;mci těchto smluvn&iacute;ch podm&iacute;nek př&iacute;jemci služeb z&nbsp;řad třet&iacute;ch stran a pot&eacute;, co tyto smluvn&iacute; podm&iacute;nky přijmete, budou m&iacute;t pr&aacute;vo (a bude se m&iacute;t za to, že jste takov&eacute; pr&aacute;vo přijali) vůči v&aacute;m tyto smluvn&iacute; podm&iacute;nky z&nbsp;pozice př&iacute;jemců služeb z&nbsp;řad třet&iacute;ch stran vym&aacute;hat. Bez ohledu na v&yacute;&scaron;e uveden&eacute; pr&aacute;vo společnosti NETGEAR uzavř&iacute;t tyto smluvn&iacute; podm&iacute;nky, anulovat nebo ukončit jakoukoli změnu, zřeknut&iacute; se nebo vyrovn&aacute;n&iacute; v&nbsp;jejich r&aacute;mci nepodl&eacute;h&aacute; souhlasu ž&aacute;dn&eacute; třet&iacute; strany.</li>
</ul>
</li>
</ul>
</li>
</ol>
<ol start="15">
<li><strong><strong><a name="_Toc473201401"></a>Soukrom&iacute; a&nbsp;ochrana osobn&iacute;ch &uacute;dajů </strong></strong>
<ul>
<li><u>Z&aacute;sady ochrany soukrom&iacute;.</u>Dokončen&iacute;m registračn&iacute;ho procesu prohla&scaron;ujete, že rozum&iacute;te a souhlas&iacute;te s&nbsp;t&iacute;m, aby společnost NETGEAR shromažďovala, archivovala a použ&iacute;vala &uacute;daje o va&scaron;em &uacute;čtu v&nbsp;souladu se z&aacute;sadami ochrany soukrom&iacute; společnosti NETGEAR uveden&yacute;mi na adrese <a href="http://www.netgear.com/about/privacy-policy/"><u>http://www.NETGEAR.com/about/privacy-policy/</u></a>. Doporučujeme v&aacute;m Z&aacute;sady ochrany soukrom&iacute; často kontrolovat.</li>
<li><u>Dodržov&aacute;n&iacute; z&aacute;konů t&yacute;kaj&iacute;c&iacute;ch se ochrany dat</u>. &nbsp;Každ&aacute; ze smluvn&iacute;ch stran bude dodržovat př&iacute;slu&scaron;n&eacute; z&aacute;vazky, kter&eacute; se j&iacute; t&yacute;kaj&iacute;, s&nbsp;ohledem na platn&eacute; z&aacute;kony na ochranu dat (&bdquo;<strong><strong>DPL</strong></strong>&ldquo;). Nedopust&iacute;te se ž&aacute;dn&eacute;ho jedn&aacute;n&iacute;, kvůli kter&eacute;mu by se společnost NETGEAR ocitla v&nbsp;takov&eacute; pozici, že by poru&scaron;ila sv&eacute; z&aacute;vazky, přičemž se m&aacute; za to, že nic v&nbsp;t&eacute;to smlouvě nezabr&aacute;n&iacute; ž&aacute;dn&eacute; ze stran podniknout akci, kterou pokl&aacute;d&aacute; za přiměřeně nezbytnou za &uacute;čelem splněn&iacute; DPL. Vy</li>
<li>V&yacute;slovně souhlas&iacute;te s&nbsp;t&iacute;m, že společnost NETGEAR může přen&aacute;&scaron;et osobn&iacute; &uacute;daje mimo evropsk&yacute; hospod&aacute;řsk&yacute; prostor za &uacute;čelem poskytov&aacute;n&iacute; služeb v&nbsp;jurisdikc&iacute;ch, kter&eacute; nemusej&iacute; zaji&scaron;ťovat stejnou &uacute;roveň ochrany &uacute;dajů jako va&scaron;e domovsk&aacute; jurisdikce. V&nbsp;takov&eacute;m př&iacute;padě podnikne společnost NETGEAR odpov&iacute;daj&iacute;c&iacute; kroky na zaji&scaron;těn&iacute; adekv&aacute;tn&iacute; &uacute;rovně ochrany va&scaron;ich osobn&iacute;ch &uacute;dajů, včetně ochrany prostřednictv&iacute;m takov&yacute;ch opatřen&iacute;, jako je uzavřen&iacute; smluv o přenosu &uacute;dajů na z&aacute;kladě standardn&iacute;ch vzorov&yacute;ch klauzul&iacute; EU, dodržen&iacute; syst&eacute;mu EU-US Privacy Shield nebo dal&scaron;&iacute;ch opatřen&iacute;, jak je stanovuj&iacute; platn&eacute; z&aacute;kony.</li>
<li>Společnost NETGEAR může vyhovět ž&aacute;dostem o informace od legitimn&iacute;ch soudn&iacute;ch, pr&aacute;vn&iacute;ch či regulačn&iacute;ch &uacute;řadů nebo na z&aacute;kladě soudn&iacute;ho př&iacute;kazu či předvol&aacute;n&iacute;, ž&aacute;dosti o zji&scaron;těn&iacute; nebo jin&eacute; z&aacute;konn&eacute; procedury , kterou společnost NETGEAR obdrž&iacute;. Společnost NETGEAR může těmto předvol&aacute;n&iacute;m nebo soudn&iacute;m př&iacute;kazům vyhovět, ať v&aacute;s na to upozorn&iacute; či nikoli.</li>
</ul>
</li>
<li><strong><strong><a name="_Toc473201402"></a>VA&Scaron;E PROHL&Aacute;&Scaron;EN&Iacute; A Z&Aacute;RUKY</strong></strong>
<ul>
<li><u>Z&Aacute;RUKA</u>.</li>
</ul>
</li>
</ol>
<p><strong><strong>NEPOUŽ&Iacute;V&Aacute;N&Iacute; ZAŘ&Iacute;ZEN&Iacute; A SLUŽEB NETGEAR V&nbsp;URČIT&Yacute;CH SYST&Eacute;MECH &ndash;</strong></strong>&nbsp;SOUHLAS&Iacute;TE S&nbsp;T&Iacute;M, ŽE NEBUDETE ZAŘ&Iacute;ZEN&Iacute; A SLUŽBY NETGEAR POUŽ&Iacute;VAT V&nbsp;BL&Iacute;ZKOSTI AKTIVN&Iacute;CH JADERN&Yacute;CH ZAŘ&Iacute;ZEN&Iacute;, SYST&Eacute;MŮ NA PODPORU ŽIVOTN&Iacute;CH FUNKC&Iacute;, PROSTŘEDKŮ POHOTOVOSTN&Iacute; KOMUNIKACE, SYST&Eacute;MŮ LETECK&Eacute; NAVIGACE NEBO KOMUNIKACE, SYST&Eacute;MŮ Ř&Iacute;ZEN&Iacute; LETOV&Eacute;HO PROVOZU NEBO PŘI JAK&Yacute;CHKOLI JIN&Yacute;CH TAKOV&Yacute;CH ČINNOSTECH, PŘI KTER&Yacute;CH BY SELH&Aacute;N&Iacute; SLUŽEB MOHLO V&Eacute;ST K&nbsp;&Uacute;MRT&Iacute;, ZRANĚN&Iacute; OSOB NEBO Z&Aacute;VAŽN&Eacute;MU FYZICK&Eacute;MU PO&Scaron;KOZEN&Iacute; ČI PO&Scaron;KOZEN&Iacute; ŽIVOTN&Iacute;HO PROSTŘED&Iacute;.</p>
<p><strong><strong>UŽIVATELSK&Yacute; OBSAH -</strong></strong>&nbsp;NESETE PLNOU ODPOVĚDNOST ZA UŽIVATELSK&Yacute; OBSAH, KTER&Yacute; POSKYTUJETE, A ZA PŘ&Iacute;PADN&Eacute; N&Aacute;SLEDKY VZNIKL&Eacute; V&nbsp;SOUVISLOSTI S&nbsp;T&Iacute;MTO UŽIVATELSK&Yacute;M OBSAHEM (VČETNĚ JAK&Eacute;KOLIV&nbsp;ZTR&Aacute;TY NEBO &Scaron;KODY, KTER&Eacute; VZNIKNOU SPOLEČNOSTI NETGEAR, JAK JE STANOVENO V&nbsp;<u>ODD&Iacute;LU </u><u>1</u>&nbsp;N&Iacute;ŽE). SPOLEČNOSTI NETGEAR SE ZEJM&Eacute;NA ZARUČUJETE, ŽE:</p>
<ul>
<li>JSTE VLASTN&Iacute;KEM V&Scaron;ECH PR&Aacute;V&nbsp;VZTAHUJ&Iacute;C&Iacute;CH SE NA UŽIVATELSK&Yacute; OBSAH NEBO M&Aacute;TE JIN&Eacute; OPR&Aacute;VNĚN&Iacute; UDĚLIT SPOLEČNOSTI NETGEAR LICENCI K&nbsp;UŽIVATELSK&Eacute;MU OBSAHU;</li>
<li>UŽIVATELSK&Yacute; OBSAH NEBUDE PORU&Scaron;OVAT Ž&Aacute;DN&Aacute; PR&Aacute;VA K&nbsp;DU&Scaron;EVN&Iacute;MU VLASTNICTV&Iacute; ANI JIN&Aacute; PR&Aacute;VA TŘET&Iacute;CH STRAN A&nbsp;NEBUDE OBSAHOVAT DŮVĚRN&Eacute; INFORMACE;</li>
<li>UŽIVATELSK&Yacute; OBSAH NEBUDE OBSAHOVAT Ž&Aacute;DN&Yacute; MATERI&Aacute;L, KTER&Yacute; JE &Scaron;KODLIV&Yacute;, NEPŘESN&Yacute;, PORNOGRAFICK&Yacute;, UR&Aacute;ŽLIV&Yacute;, OBSC&Eacute;NN&Iacute;, V&Yacute;HRUŽN&Yacute;, HANLIV&Yacute; NEBO KTER&Yacute; JE JINAK NEZ&Aacute;KONN&Yacute; ČI NEN&Iacute; V&nbsp;SOULADU S&nbsp;PLATN&Yacute;MI PR&Aacute;VN&Iacute;MI PŘEDPISY,</li>
<li>V&nbsp;UŽIVATELSK&Eacute;M OBSAHU NEBUDOU Ž&Aacute;DN&Eacute; VIRY ANI JIN&Yacute; &Scaron;KODLIV&Yacute; SOFTWARE, K&Oacute;D ČI PODOBN&Eacute; PROSTŘEDKY A ZAŘ&Iacute;ZEN&Iacute;, KTER&Eacute; BY MOHLY PO&Scaron;KODIT, OHROZIT, DEAKTIVOVAT NEBO JINAK OVLIVNIT ČI OMEZIT FUNGOV&Aacute;N&Iacute; A V&Yacute;KON SLUŽEB ANI Ž&Aacute;DN&Aacute; ZAŘ&Iacute;ZEN&Iacute; S&nbsp;PŘ&Iacute;STUPEM K&nbsp;TAKOV&Eacute;MU UŽIVATELSK&Eacute;MU OBSAHU BEZ OHLEDU NA TO, ZDA TOTO ZAŘ&Iacute;ZEN&Iacute; PATŘ&Iacute; SPOLEČNOSTI NETGEAR NEBO JIN&Eacute;MU UŽIVATELI ČI TŘET&Iacute; STRANĚ VČETNĚ SERVERU, S&Iacute;ŤOV&Yacute;CH UZLŮ NEBO VE&Scaron;KER&Eacute;HO PODOBN&Eacute;HO VYBAVEN&Iacute;,</li>
<li>UŽIVATELSK&Yacute; OBSAH BUDE DODRŽOVAT A SPLŇOVAT VE&Scaron;KER&Aacute; PRAVIDLA A POŽADAVKY NA KLASIFIKACI PODLE VĚKU (VČETNĚ PŘ&Iacute;PADN&Eacute; PŘESN&Eacute; A PŘIMĚŘEN&Eacute; KLASIFIKACE A HODNOCEN&Iacute; UŽIVATELSK&Eacute;HO OBSAHU) PODLE PLATN&Yacute;CH PR&Aacute;VN&Iacute;CH PŘEDPISŮ VČETNĚ ZEMĚ, V&nbsp;N&Iacute;Ž JSTE REZIDENTEM NEBO ZE KTER&Eacute; POUŽ&Iacute;V&Aacute;TE SLUŽBY,</li>
<li>POUŽIT&Iacute; UŽIVATELSK&Eacute; OBSAHU ZE STRANY SPOLEČNOSTI NETGEAR NEUKL&Aacute;D&Aacute; SPOLEČNOSTI NETGEAR POVINNOST ZAPLATIT Ž&Aacute;DN&Yacute; DRUH PENĚŽN&Iacute;HO PŘ&Iacute;SPĚVKU (VČETNĚ LICENČN&Iacute;CH POPLATKŮ, ODVODŮ APOD) Ž&Aacute;DN&Eacute; TŘET&Iacute; STRANĚ (ZVL&Aacute;&Scaron;TĚ PAK ORGANIZAC&Iacute;M KSP),</li>
<li>NEBUDETE NEPRAVDIVĚ PŘEDST&Iacute;RAT TOTOŽNOST JIN&Yacute;CH LID&Iacute;.</li>
</ul>
<ul>
<li><u>OD&Scaron;KODNĚN&Iacute;.</u>SOUHLAS&Iacute;TE S&nbsp;T&Iacute;M, ŽE BUDETE SPOLEČNOST NETGEAR BR&Aacute;NIT, OD&Scaron;KODN&Iacute;TE JI A&nbsp;ZBAV&Iacute;TE ODPOVĚDNOSTI &nbsp;ZA JAK&Eacute;KOLI A VE&Scaron;KER&Eacute; N&Aacute;ROKY, PR&Aacute;VN&Iacute; Ř&Iacute;ZEN&Iacute;, ZRANĚN&Iacute;, Z&Aacute;VAZKY, ZTR&Aacute;TY, N&Aacute;KLADY A V&Yacute;DAJE (VČETNĚ PŘIMĚŘEN&Yacute;CH POPLATKŮ ZA PR&Aacute;VN&Iacute;HO Z&Aacute;STUPCE), ZEJM&Eacute;NA N&Aacute;ROKŮ NA OBVINĚN&Iacute; Z&nbsp;NEDBALOSTI, NARU&Scaron;EN&Iacute; SOUKROM&Iacute;, PORU&Scaron;EN&Iacute; AUTORSK&Eacute;HO PR&Aacute;VA NEBO NARU&Scaron;EN&Iacute; OBCHODN&Iacute; ZN&Aacute;MKY VŮČI SPOLEČNOSTI NETGEAR NEBO SLUŽB&Aacute;M, VE VZTAHU K&nbsp;PORU&Scaron;EN&Iacute; VA&Scaron;ICH PROHL&Aacute;&Scaron;EN&Iacute;, Z&Aacute;RUK, DOHOD ČI Z&Aacute;VAZKŮ V&nbsp;R&Aacute;MCI TĚCHTO SMLUVN&Iacute;CH PODM&Iacute;NEK Z&nbsp;VA&Scaron;&Iacute; STRANY NEBO V&nbsp;JEHO DŮSLEDKU, VA&Scaron;EHO ZNEUŽIT&Iacute; SLUŽEB NEBO VA&Scaron;&Iacute; NEOPR&Aacute;VNĚN&Eacute; &Uacute;PRAVY ČI ZMĚNY JAK&Yacute;CHKOLI PRODUKTŮ ČI SOFTWARU NETGEAR.</li>
</ul>
<ol start="17">
<li><a name="_Toc473201403"></a><strong><strong>PROHL&Aacute;&Scaron;EN&Iacute; A Z&Aacute;RUKY SPOLEČNOSTI NETGEAR</strong></strong>
<ul>
<li>V&nbsp;ROZSAHU, V&nbsp;JAK&Eacute;M TO UMOŽŇUJE ROZHODN&Eacute; PR&Aacute;VO (JIN&Eacute; NEŽ KONKR&Eacute;TN&Iacute; OMEZEN&Aacute; Z&Aacute;RUKA NA HARDWARE NEBO OMEZEN&Aacute; Z&Aacute;RUKA POSKYTOVAN&Aacute; SPOLEČNOST&Iacute; NETGEAR), JSOU SLUŽBY (VČETNĚ VE&Scaron;KER&Yacute;CH DOKUMENTŮ ČI MATERI&Aacute;LU, AKTUALIZAC&Iacute; SOFTWARU A FIRMWARU, STAŽEN&Eacute;HO, NAINSTALOVAN&Eacute;HO NEBO JINAK Z&Iacute;SKAN&Eacute;HO NA Z&Aacute;KLADĚ POUŽ&Iacute;V&Aacute;N&Iacute; SLUŽEB) POSKYTOV&Aacute;NY SPOLEČNOST&Iacute; NETGEAR NA B&Aacute;ZI &bdquo;TAK, JAK JSOU&ldquo; A &bdquo;JAK JSOU DOSTUPN&Eacute;&ldquo;, PŘIČEMŽ SLUŽBY POUŽ&Iacute;V&Aacute;TE NA VLASTN&Iacute; NEBEZPEČ&Iacute;. SPOLEČNOST NETGEAR NENESE ODPOVĚDNOST ZA Ž&Aacute;DN&Eacute; PO&Scaron;KOZEN&Iacute; VA&Scaron;EHO MOBILN&Iacute;HO TELEFONU NEBO SOFTWARU MOBILN&Iacute;HO TELEFONU, POČ&Iacute;TAČOV&Eacute;HO SYST&Eacute;MU ANI JIN&Eacute;HO ZAŘ&Iacute;ZEN&Iacute; ČI SOFTWARU ZAŘ&Iacute;ZEN&Iacute;, ANI ZA ZTR&Aacute;TU DAT ZPŮSOBENOU STAHOV&Aacute;N&Iacute;M NEBO POUŽ&Iacute;V&Aacute;N&Iacute;M TAKOV&Yacute;CH DOKUMENTŮ NEBO MATERI&Aacute;LŮ.</li>
<li>SPOLEČNOST NETGEAR NEPOSKYTUJE Ž&Aacute;DN&Eacute; Z&Aacute;RUKY, ŽE SLUŽBY SPLN&Iacute; VA&Scaron;E POŽADAVKY NEBO ŽE POUŽ&Iacute;V&Aacute;N&Iacute; SLUŽEB BUDE NEPŘERU&Scaron;EN&Eacute;, VČASN&Eacute;, ZABEZPEČEN&Eacute; ČI BEZCHYBN&Eacute;. SPOLEČNOST NETGEAR ROVNĚŽ NEPOSKYTUJE Ž&Aacute;DN&Eacute; Z&Aacute;RUKY T&Yacute;KAJ&Iacute;C&Iacute; SE PŘESNOSTI NEBO SPOLEHLIVOSTI JAK&Yacute;CHKOLI INFORMAC&Iacute; Z&Iacute;SKAN&Yacute;CH PROSTŘEDNICTV&Iacute;M SLUŽEB (NAPŘ&Iacute;KLAD OBSAHU POCH&Aacute;ZEJ&Iacute;C&Iacute;HO OD TŘET&Iacute;CH STRAN), ŽE BUDOU Z&Aacute;VADY SLUŽEB ODSTRANĚNY NEBO ŽE BUDOU SLUŽBY KOMPATIBILN&Iacute; S&nbsp;JAK&Yacute;MKOLI KONKR&Eacute;TN&Iacute;M HARDWAREM NEBO SLUŽBOU. D&Aacute;LE SPOLEČNOST NETGEAR NEZARUČUJE, ŽE SLUŽBY NEBO SERVERY NETGEAR, KTER&Eacute; ZAJI&Scaron;ŤUJ&Iacute; DATA A OBSAH, JSOU BEZ VIRŮ NEBO JIN&Yacute;CH &Scaron;KODLIV&Yacute;CH SLOŽEK. SPOLEČNOST NETGEAR ROVNĚŽ NEPŘEB&Iacute;R&Aacute; A NEPONESE Ž&Aacute;DNOU ODPOVĚDNOST ZA JAK&Eacute;KOLI &Scaron;KODY ZPŮSOBEN&Eacute; VIRY, KTER&Eacute; MOHOU INFIKOVAT V&Aacute;&Scaron; POČ&Iacute;TAČOV&Yacute; SOFTWARE NEBO DAL&Scaron;&Iacute; HARDWARE.</li>
<li>CO SE T&Yacute;ČE SOFTWARU, BUDOU SE NA NĚJ VZTAHOVAT VE&Scaron;KER&Aacute; POVINN&Aacute; Z&Aacute;RUČN&Iacute; PR&Aacute;VA, KTER&Aacute; VYŽADUJE PLATN&Yacute; Z&Aacute;KON.</li>
<li>SPOLEČNOST NETGEAR D&Aacute;LE V&Yacute;SLOVNĚ ODM&Iacute;T&Aacute; VE&Scaron;KEROU ODPOVĚDNOST ZA JAK&Eacute;KOLI REKLAMACE SELH&Aacute;N&Iacute; SLUŽEB VZNIKL&Eacute; V&nbsp;DŮSLEDKU BĚŽN&Eacute;HO OPOTŘEBEN&Iacute; PRODUKTU, NESPR&Aacute;VN&Eacute;HO POUŽIT&Iacute; PRODUKTU, ZNEUŽIT&Iacute;, &Uacute;PRAVY PRODUKTU, NESPR&Aacute;VN&Eacute;HO V&Yacute;BĚRU PRODUKTU NEBO VA&Scaron;EHO NEDODRŽEN&Iacute; JAK&Yacute;CHKOLI A&nbsp;VE&Scaron;KER&Yacute;CH PLATN&Yacute;CH FEDER&Aacute;LN&Iacute;CH, ST&Aacute;TN&Iacute;CH NEBO M&Iacute;STN&Iacute;CH Z&Aacute;KONŮ. TATO Z&Aacute;RUKA A ODM&Iacute;TNUT&Iacute; Z&Aacute;RUKY V&Aacute;M POSKYTUJ&Iacute; SPECIFICK&Aacute; Z&Aacute;KONN&Aacute; PR&Aacute;VA. MŮŽETE M&Iacute;T JIN&Aacute; PR&Aacute;VA, KTER&Aacute; SE LI&Scaron;&Iacute; V&nbsp;JEDNOTLIV&Yacute;CH ST&Aacute;TECH, PROVINCI&Iacute;CH NEBO ZEM&Iacute;CH. MIMO ROZSAH POVOLEN&Yacute; Z&Aacute;KONEM SPOLEČNOST NETGEAR NEVYLUČUJE, NEOMEZUJE ANI NEPOZASTAVUJE JIN&Aacute; PR&Aacute;VA, KTER&Aacute; MŮŽETE M&Iacute;T, NAPŘ&Iacute;KLAD PR&Aacute;VA VYPL&Yacute;VAJ&Iacute;C&Iacute; Z&nbsp;NEDODRŽEN&Iacute; SMLOUVY O&nbsp;PRODEJI. CHCETE-LI PLNĚ POROZUMĚT SV&Yacute;M PR&Aacute;VŮM, MĚLI BYSTE NASTUDOVAT Z&Aacute;KONY SV&Eacute;HO ST&Aacute;TU, PROVINCIE NEBO ZEMĚ.</li>
<li>SOUHLAS&Iacute;TE S&nbsp;T&Iacute;M, ŽE SPOLEČNOST NETGEAR NEN&Iacute; POJISTITEL A ŽE V&Aacute;M SPOLEČNOST NETGEAR NEPOSKYTUJE POJI&Scaron;TĚN&Iacute; Ž&Aacute;DN&Eacute;HO TYPU. Ž&Aacute;DN&Eacute; Z&nbsp;Č&Aacute;STEK, KTER&Eacute; ZAPLAT&Iacute;TE SPOLEČNOSTI NETGEAR ZA SLUŽBY, NEPŘEDSTAVUJ&Iacute; POJISTN&Eacute; A NESOUVISEJ&Iacute; S&nbsp;HODNOTOU VA&Scaron;EHO MAJETKU, MAJETKU KOHOKOLI JIN&Eacute;HO, KTER&Yacute; SE NACH&Aacute;Z&Iacute; VE VA&Scaron;ICH PROSTORECH, ANI S&nbsp;Ž&Aacute;DN&Yacute;M RIZIKEM ZTR&Aacute;TY VE VA&Scaron;ICH PROSTORECH. &nbsp;CHCETE-LI POJI&Scaron;TĚN&Iacute; NA OCHRANU PŘED RIZIKEM ZTR&Aacute;TY VE VA&Scaron;ICH PROSTORECH, MUS&Iacute;TE SI JE KOUPIT. V&nbsp;PŘ&Iacute;PADĚ JAK&Eacute;KOLI ZTR&Aacute;TY, &Scaron;KODY NEBO &Uacute;RAZU NEBUDETE POŽADOVAT, ABY V&Aacute;M NEBO KOMUKOLI JIN&Eacute;MU POSKYTLA SPOLEČNOST NETGEAR N&Aacute;HRADU. VZD&Aacute;V&Aacute;TE SE A ZBAVUJETE SV&Eacute;HO POJISTITELE PR&Aacute;VA SUBROGACE A JAK&Yacute;CHKOLI JIN&Yacute;CH PR&Aacute;V NA N&Aacute;HRADU OD SPOLEČNOSTI NETGEAR V&nbsp;DŮSLEDKU ZAPLACEN&Iacute; JAK&Eacute;HOKOLI OD&Scaron;KODN&Eacute;HO ZA ZTR&Aacute;TU, &Scaron;KODU NEBO &Uacute;RAZ.</li>
<li>ZAŘ&Iacute;ZEN&Iacute; A SLUŽBY SPOLEČNOSTI NETGEAR NEZPŮSOBUJ&Iacute; A NEMOHOU ZABR&Aacute;NIT VZNIKU URČIT&Yacute;CH UD&Aacute;LOST&Iacute;, KROMĚ JIN&Eacute;HO NAPŘ&Iacute;KLAD POŽ&Aacute;RŮ, POVODN&Iacute;, VLOUP&Aacute;N&Iacute;, LOUPEŽ&Iacute; A ZDRAVOTN&Iacute;CH PROBL&Eacute;MŮ.</li>
</ul>
</li>
<li><a name="_Toc473201404"></a><strong><strong>VA&Scaron;E ODPOVĚDNOST</strong></strong>
<ul>
<li>Nesete plnou odpovědnost za jak&eacute;koli poru&scaron;en&iacute; sv&yacute;ch z&aacute;vazků stanoven&yacute;ch v&nbsp;r&aacute;mci:
<ul>
<li>těchto smluvn&iacute;ch podm&iacute;nek a</li>
<li>v&scaron;ech platn&yacute;ch z&aacute;konů a předpisů v&nbsp;př&iacute;slu&scaron;n&yacute;ch jurisdikc&iacute;ch včetně jurisdikce, ve kter&eacute; jste rezidentem nebo kde použ&iacute;v&aacute;te služby, a za n&aacute;sledky takov&eacute;ho poru&scaron;en&iacute; včetně jak&eacute;koliv ztr&aacute;ty nebo po&scaron;kozen&iacute;, kter&eacute; mohou vzniknout společnosti NETGEAR nebo jak&eacute;koli třet&iacute; straně.</li>
</ul>
</li>
</ul>
</li>
</ol>
<p>Společnost NETGEAR neponese s&nbsp;ohledem na v&yacute;&scaron;e uveden&eacute; ž&aacute;dnou odpovědnost vůči v&aacute;m ani ž&aacute;dn&eacute; třet&iacute; straně. &nbsp;&nbsp;</p>
<ol start="19">
<li><a name="_Toc473201405"></a><strong><strong>ODPOVĚDNOST SPOLEČNOSTI NETGEAR. </strong></strong>ODPOVĚDNOST ZA &Scaron;KODY ZE STRANY SPOLEČNOSTI NETGEAR NEN&Iacute; OMEZENA V&nbsp;TĚCHTO PŘ&Iacute;PADECH:
<ul>
<li>ZTR&Aacute;TA NEBO &Scaron;KODA ZPŮSOBEN&Eacute; &Uacute;MYSLNĚ NEBO HRUBOU NEDBALOST&Iacute; SPOLEČNOSTI NETGEAR, JEJ&Iacute;CH ŘEDITELŮ, VEDOUC&Iacute;CH ZAMĚSTNANCŮ NEBO DELEGOVAN&Yacute;CH Z&Aacute;STUPCŮ; A TAK&Eacute;</li>
<li>ZTR&Aacute;TA NEBO &Scaron;KODA VZNIKL&Eacute; ČINY ZPŮSOBUJ&Iacute;C&Iacute;MI SMRT, TĚLESN&Eacute; ZRANĚN&Iacute; NEBO NEMOC NEBO NA Z&Aacute;KLADĚ PŘEDPOKL&Aacute;DAN&Yacute;CH Z&Aacute;RUK NEBO RIZIKA PŘI N&Aacute;KUPU NEBO NA Z&Aacute;KLADĚ PLATN&Yacute;CH PR&Aacute;VN&Iacute;CH PŘEDPISŮ.</li>
<li>ODPOVĚDNOST SPOLEČNOSTI NETGEAR ZA NEDBALOST JIN&Eacute;HO DRUHU, NEŽ JE HRUB&Aacute; NEDBALOST SPOLEČNOSTI NETGEAR, JEJ&Iacute;CH ŘEDITELŮ, VEDOUC&Iacute;CH PRACOVN&Iacute;KŮ NEBO JIN&Yacute;CH DELEGOVAN&Yacute;CH Z&Aacute;STUPCŮ V&nbsp;PŘ&Iacute;PADĚ &Scaron;KODY VZNIKL&Eacute; N&Aacute;SLEDKEM PODSTATN&Eacute;HO PORU&Scaron;EN&Iacute; Z&Aacute;VAZKU VYPL&Yacute;VAJ&Iacute;C&Iacute;HO ZE SMLOUVY, NESM&Iacute; V&nbsp;Ž&Aacute;DN&Eacute;M PŘ&Iacute;PADĚ PŘEKROČIT TYPICK&Eacute; PŘEDV&Iacute;DATELN&Eacute; OD&Scaron;KODNĚN&Iacute;, KTER&Eacute; BUDE NIŽ&Scaron;&Iacute; NEŽ CEN&Iacute;KOV&Aacute; CENA SPOLEČNOSTI NETGEAR NEBO V&Aacute;MI UHRAZEN&Aacute; Č&Aacute;STKA ZA SOFTWARE A SLUŽBY V PŘ&Iacute;ČINN&Eacute; SOUVISLOSTI S&nbsp;AKC&Iacute; (NEBO PRODUKT, SE KTER&Yacute;M JE DOD&Aacute;V&Aacute;N SOFTWARE A SLUŽBY).</li>
<li>V&nbsp;SOULADU S&nbsp;ODSTAVCI 19.1 A 19.2 V&Yacute;&Scaron;E JE JAK&Aacute;KOLI JIN&Aacute; ODPOVĚDNOST SPOLEČNOSTI NETGEAR VYLOUČENA.</li>
<li>POKUD JE ODPOVĚDNOST OMEZENA V&nbsp;SOULADU S&nbsp;ODSTAVCEM 19.2, SPOLEČNOST NETGEAR NENESE ODPOVĚDNOST ZA U&Scaron;L&Yacute; ZISK NEBO JAK&Eacute;KOLI JIN&Eacute; NEPŘ&Iacute;M&Eacute; &Scaron;KODY.</li>
<li>V&nbsp;PŘ&Iacute;PADĚ, ŽE SPOLEČNOST NETGEAR ODPOV&Iacute;D&Aacute; ZA PORU&Scaron;EN&Iacute; TĚCHTO SMLUVN&Iacute;CH PODM&Iacute;NEK, BUDE ODPOVĚDNOST SPOLEČNOSTI NETGEAR OMEZENA NA SKUTEČN&Eacute; &Scaron;KODY, KTER&Eacute; MUS&Iacute; SPOLEČNOST NETGEAR TYPICKY OČEK&Aacute;VAT V&nbsp;OKAMŽIKU UZAVŘEN&Iacute; T&Eacute;TO SMLOUVY S&nbsp;OHLEDEM NA OKOLNOSTI ZN&Aacute;M&Eacute; V&nbsp;DAN&Eacute;M OKAMŽIKU. NAV&Iacute;C, POKUD SPOLEČNOST NETGEAR OMYLEM NEBO NESPR&Aacute;VNĚ NAV&Yacute;&Scaron;&Iacute; PLATBU Z&nbsp;VA&Scaron;EHO &Uacute;ČTU, TATO Č&Aacute;ST NEOMEZUJE SCHOPNOST SPOLEČNOSTI NETGEAR VR&Aacute;TIT TUTO OMYLEM NEBO NESPR&Aacute;VNĚ &Uacute;ČTOVANOU VY&Scaron;&Scaron;&Iacute; Č&Aacute;STKU.</li>
</ul>
</li>
<li><a name="_Toc473201406"></a><strong><strong>Vy&scaron;&scaron;&iacute; moc</strong></strong>
<ul>
<li>Společnost NETGEAR nenese odpovědnost za neplněn&iacute; nebo prodlen&iacute; v&nbsp;plněn&iacute; někter&yacute;ch z&nbsp;povinnost&iacute; společnosti NETGEAR podle těchto smluvn&iacute;ch podm&iacute;nek, kter&eacute; je způsobeno ud&aacute;lostmi mimo přiměřenou kontrolu společnosti NETGEAR (&bdquo;<strong><strong>ud&aacute;lost vy&scaron;&scaron;&iacute; moci</strong></strong>&ldquo;), mezi kter&eacute; zejm&eacute;na patř&iacute; (bez omezen&iacute;) (a) nedostupnost veřejn&yacute;ch nebo soukrom&yacute;ch telekomunikačn&iacute;ch s&iacute;t&iacute;, (b) z&aacute;kony, vyhl&aacute;&scaron;ky, pr&aacute;vn&iacute; a&nbsp;spr&aacute;vn&iacute; předpisy nebo omezen&iacute; jak&eacute;koliv vl&aacute;dy nebo (c) st&aacute;vky, v&yacute;luky nebo jin&eacute; protestn&iacute; akce zaměstnanců, občansk&eacute; nepokoje, povst&aacute;n&iacute;, invaze, teroristick&eacute; &uacute;toky nebo hrozby teroristick&yacute;mi &uacute;toky, v&aacute;lky (vyhl&aacute;&scaron;en&eacute; i nevyhl&aacute;&scaron;en&eacute;) nebo jak&eacute;koliv př&iacute;rodn&iacute; katastrofy.</li>
<li>Plněn&iacute; smlouvy společnost&iacute; NETGEAR v&nbsp;r&aacute;mci těchto smluvn&iacute;ch podm&iacute;nek bude považov&aacute;no za pozastaven&eacute; po dobu trv&aacute;n&iacute; ud&aacute;losti vy&scaron;&scaron;&iacute; moci a&nbsp;společnost NETGEAR bude m&iacute;t na plněn&iacute; po tuto dobu del&scaron;&iacute; lhůty.</li>
</ul>
</li>
<li><a name="_Toc473201407"></a><strong><strong>Str&aacute;nky třet&iacute;ch stran a jin&yacute; obsah</strong></strong>
<ul>
<li>Služby mohou obsahovat hypertextov&eacute; odkazy na zdroje obsahu a&nbsp;služby třet&iacute;ch stran včetně dal&scaron;&iacute;ch webov&yacute;ch str&aacute;nek a obsahu třet&iacute;ch stran (&bdquo;<strong><strong>extern&iacute; zdroje</strong></strong>&ldquo;). Společnost NETGEAR nenese odpovědnost, nepodporuje ani nem&aacute; kontrolu nad obsahem (včetně reklam, produktů a&nbsp;jin&yacute;ch materi&aacute;lů) poskytovan&yacute;m, zpř&iacute;stupňovan&yacute;m nebo zobrazovan&yacute;m v&nbsp;r&aacute;mci těchto extern&iacute;ch zdrojů a&nbsp;neodpov&iacute;d&aacute; př&iacute;mo ani nepř&iacute;mo za &scaron;kody či ztr&aacute;ty vznikl&eacute; či domněle vznikl&eacute; z&nbsp;důvodu nebo v&nbsp;důsledku va&scaron;eho použ&iacute;v&aacute;n&iacute; obsahu nebo spol&eacute;h&aacute;n&iacute; na obsah (včetně va&scaron;eho př&iacute;padn&eacute;ho spol&eacute;h&aacute;n&iacute; se na dostupnost, přesnost, použitelnost nebo &uacute;plnost obsahu), kter&yacute; je v&aacute;m zpř&iacute;stupňov&aacute;n, poskytov&aacute;n nebo zobrazov&aacute;n v&nbsp;r&aacute;mci těchto extern&iacute;ch zdrojů, pokud nen&iacute; v&nbsp;odd&iacute;lu 19 v&yacute;&scaron;e stanoveno jinak.</li>
<li>Služby v&aacute;m mohou poskytnout možnost přistupovat k&nbsp;medi&aacute;ln&iacute;mu obsahu, kter&yacute; je pod kontrolou třet&iacute;ch stran (pod souhrnn&yacute;m označen&iacute;m &bdquo;<strong><strong>obsah poch&aacute;zej&iacute;c&iacute; od třet&iacute;ch stran</strong></strong>&ldquo;), nad n&iacute;mž společnost NETGEAR nem&aacute; ž&aacute;dnou kontrolu ve smyslu &uacute;prav či programov&aacute;n&iacute;. Jste srozuměni s&nbsp;t&iacute;m, že (i)&nbsp;poskytovatel&eacute; obsahu poch&aacute;zej&iacute;c&iacute;ho od třet&iacute;ch stran mohou kdykoli omezit nebo odvolat př&iacute;stup ke sv&eacute;mu obsahu, (ii)&nbsp;v&nbsp;rozsahu umožněn&eacute;m rozhodn&yacute;m pr&aacute;vem nen&iacute; společnost NETGEAR odpovědn&aacute; a&nbsp;nem&aacute; ž&aacute;dnou kontrolu ve smyslu &uacute;prav obsahu poch&aacute;zej&iacute;c&iacute;ho od třet&iacute;ch stran a&nbsp;(iii)&nbsp;společnost NETGEAR nem&aacute; ž&aacute;dnou kontrolu nad distribuc&iacute; obsahu poch&aacute;zej&iacute;c&iacute;ho od třet&iacute;ch stran. Souhlas&iacute;te s&nbsp;t&iacute;m, že společnost NETGEAR neponese ž&aacute;dnou odpovědnost vůči v&aacute;m ani vůči nikomu jin&eacute;mu, kdo použ&iacute;v&aacute; v&aacute;&scaron; syst&eacute;m, s&nbsp;ohledem na jak&yacute;koli obsah poch&aacute;zej&iacute;c&iacute; od třet&iacute;ch stran, pokud odd&iacute;l 19 uveden&yacute; v&yacute;&scaron;e nestanov&iacute; jinak. Rovněž souhlas&iacute;te a prohla&scaron;ujete, že jak&yacute;koli a ve&scaron;ker&yacute; obsah poch&aacute;zej&iacute;c&iacute; od třet&iacute;ch stran, k&nbsp;němuž se přistupuje nebo kter&yacute; se přen&aacute;&scaron;&iacute; prostřednictv&iacute;m služeb, slouž&iacute; k&nbsp;osobn&iacute;m, nekomerčn&iacute;m &uacute;čelům a že služby nebudou sloužit k&nbsp;neleg&aacute;ln&iacute;mu kop&iacute;rov&aacute;n&iacute;, neleg&aacute;ln&iacute;mu zobrazov&aacute;n&iacute; nebo jin&eacute;mu neleg&aacute;ln&iacute;mu využit&iacute; obsahu poch&aacute;zej&iacute;c&iacute;ho od třet&iacute;ch stran. Obecně je před zobrazen&iacute;m, použit&iacute;m nebo kop&iacute;rov&aacute;n&iacute;m obsahu poch&aacute;zej&iacute;c&iacute;ho od třet&iacute;ch stran potřeba opr&aacute;vněn&iacute; od př&iacute;slu&scaron;n&eacute;ho držitele pr&aacute;v. Neopr&aacute;vněn&eacute; kop&iacute;rov&aacute;n&iacute; nebo distribuce děl chr&aacute;něn&yacute;ch autorsk&yacute;mi pr&aacute;vy může představovat poru&scaron;en&iacute; autorsk&yacute;ch pr&aacute;v držitelů. &nbsp;Berete na vědom&iacute;, že se použ&iacute;v&aacute;n&iacute;m služeb vystavuje riziku, že naraz&iacute;te na obsah, kter&yacute; je ur&aacute;žliv&yacute;, nemravn&yacute; nebo než&aacute;douc&iacute;, a&nbsp;že služby, pokud jde o takov&eacute; riziko, použ&iacute;v&aacute;te v&yacute;hradně na vlastn&iacute; nebezpeč&iacute;.</li>
<li>Čas od času můžete v&nbsp;důsledku použ&iacute;v&aacute;n&iacute; služeb nebo jejich prostřednictv&iacute;m kupovat nebo využ&iacute;vat produkty třet&iacute;ch stran a&nbsp;dal&scaron;&iacute; služby, zbož&iacute; či software, kter&eacute; poskytuje třet&iacute; strana. Va&scaron;e použ&iacute;v&aacute;n&iacute; takov&yacute;ch produktů třet&iacute;ch stran a dal&scaron;&iacute;ch služeb, zbož&iacute; či softwaru může b&yacute;t předmětem zvl&aacute;&scaron;tn&iacute;ch podm&iacute;nek a dal&scaron;&iacute;ch samostatn&yacute;ch podm&iacute;nek mezi v&aacute;mi a&nbsp;př&iacute;slu&scaron;nou třet&iacute; stranou. Tato smlouva nem&aacute; vliv na v&aacute;&scaron; pr&aacute;vn&iacute; vztah s&nbsp;danou třet&iacute; stranou a&nbsp;společnost NETGEAR nenese odpovědnost za ž&aacute;dn&eacute; produkty třet&iacute;ch stran a dal&scaron;&iacute; služby, zbož&iacute; nebo software, kter&yacute; v&aacute;m poskytuje jak&aacute;koli třet&iacute; strana, pokud odd&iacute;l&nbsp;19 uveden&yacute; v&yacute;&scaron;e nestanov&iacute; jinak.</li>
<li>Pokud použ&iacute;v&aacute;te aplikaci třet&iacute; strany, může v&aacute;s aplikace pož&aacute;dat o povolen&iacute; př&iacute;stupu k&nbsp;va&scaron;emu obsahu a informac&iacute;m potřebn&yacute;m k&nbsp;tomu, aby aplikace fungovala zam&yacute;&scaron;len&yacute;m způsobem.&nbsp; Va&scaron;e dohoda s&nbsp;poskytovatelem dan&eacute; aplikace bude určovat, jak může aplikace využ&iacute;vat, ukl&aacute;dat a přev&aacute;dět tento obsah a informace, a proto si vždy důkladně přečtěte podm&iacute;nky použit&iacute; každ&eacute; takov&eacute; aplikace. Aniž by bylo omezeno cokoli, co je uvedeno v&nbsp;těchto smluvn&iacute;ch podm&iacute;nk&aacute;ch, souhlas&iacute;te s&nbsp;t&iacute;m, že společnost NETGEAR neponese odpovědnost vůči v&aacute;m ani nikomu jin&eacute;mu s&nbsp;ohledem na va&scaron;i dohodu s&nbsp;poskytovatelem dan&eacute; aplikace třet&iacute; strany, pokud nen&iacute; v&nbsp;odd&iacute;lu 19 v&yacute;&scaron;e stanoveno jinak.</li>
</ul>
</li>
<li><a name="_Toc473201408"></a><strong><strong>Jazyk smluvn&iacute;ch podm&iacute;nek</strong></strong></li>
</ol>
<p>Hlavn&iacute;m jazykem těchto smluvn&iacute;ch podm&iacute;nek je angličtina. Společnost NETGEAR v&aacute;m může poskytnout překlad anglick&eacute; verze těchto podm&iacute;nek. Tento překlad se poskytuje pro va&scaron;e pohodl&iacute;. V&nbsp;př&iacute;padě rozporu mezi anglickou verz&iacute; a&nbsp;přeloženou verz&iacute; těchto podm&iacute;nek m&aacute; anglick&aacute; verze přednost před jakoukoliv přeloženou verz&iacute;.</p>
<ol start="23">
<li><a name="_Toc473201409"></a><strong><strong>Pr&aacute;vo odstoupit od smlouvy</strong></strong>
<ul>
<li>M&aacute;te pr&aacute;vo do 14&nbsp;dn&iacute; od t&eacute;to smlouvy odstoupit bez uveden&iacute; důvodu. Lhůta pro odstoupen&iacute; od smlouvy vypr&scaron;&iacute; 14&nbsp;dn&iacute; po uzavřen&iacute; smlouvy. Pokud budete cht&iacute;t sv&eacute; pr&aacute;vo na odstoupen&iacute; od smlouvy uplatnit, m&aacute;te povinnost n&aacute;s informovat (NETGEAR, INC., uveďte fyzickou adresu, a pokud je k&nbsp;dispozici, sv&eacute; telefonn&iacute; č&iacute;slo, č&iacute;slo faxu a e-mailovou adresu) o sv&eacute;m rozhodnut&iacute; odstoupit od t&eacute;to smlouvy formou jednoznačn&eacute;ho prohl&aacute;&scaron;en&iacute; (např. dopisem zaslan&yacute;m po&scaron;tou, faxem nebo e-mailem). Můžete použ&iacute;t n&iacute;že uveden&yacute; vzorov&yacute; formul&aacute;ř pro odstoupen&iacute; od smlouvy, nen&iacute; to v&scaron;ak povinnost. Aby byla dodržena lhůta pro odstoupen&iacute; od smlouvy, postač&iacute; v&aacute;m zaslat sdělen&iacute; o uplatněn&iacute; pr&aacute;va na odstoupen&iacute; od smlouvy před uplynut&iacute;m lhůty pro odstoupen&iacute; od smlouvy.</li>
<li><strong><strong>N&aacute;sledky odstoupen&iacute; od smlouvy.</strong></strong>Pokud odstoup&iacute;te od t&eacute;to smlouvy, vr&aacute;t&iacute;me v&aacute;m pen&iacute;ze za v&scaron;echny přijat&eacute; platby včetně n&aacute;kladů na doručen&iacute; (s&nbsp;v&yacute;jimkou dodatečn&yacute;ch n&aacute;kladů vypl&yacute;vaj&iacute;c&iacute;ch z&nbsp;va&scaron;eho v&yacute;běru typu dod&aacute;n&iacute;, kter&yacute; se bude li&scaron;it od nejlevněj&scaron;&iacute;ho způsobu standardn&iacute;ho dod&aacute;n&iacute; nab&iacute;zen&eacute;ho u n&aacute;s), a&nbsp;to bez zbytečn&eacute;ho prodlen&iacute; a&nbsp;v&nbsp;každ&eacute;m př&iacute;padě nejpozději do 14&nbsp;dnů ode dne, kdy jsme byli informov&aacute;ni o va&scaron;em rozhodnut&iacute; odstoupit od t&eacute;to smlouvy. Tuto refundaci provedeme ze použit&iacute; stejn&yacute;ch platebn&iacute;ch prostředků, jak&eacute; jste použili při &uacute;vodn&iacute; transakci, pokud nebude v&yacute;slovně stanoveno jinak; v&nbsp;každ&eacute;m př&iacute;padě, v&aacute;m v&nbsp;důsledku t&eacute;to refundace nebudou &uacute;čtov&aacute;ny ž&aacute;dn&eacute; dal&scaron;&iacute; poplatky. Pokud se během lhůty pro odstoupen&iacute; rozhodnete zač&iacute;t použ&iacute;vat služby, je nutn&eacute; zaplatit č&aacute;stku &uacute;měrnou služb&aacute;m, kter&eacute; byly poskytnuty předt&iacute;m, než jste n&aacute;m sdělili &uacute;mysl odstoupit od smlouvy, ve srovn&aacute;n&iacute; s&nbsp;pln&yacute;m pokryt&iacute;m smlouvy.</li>
<li><strong><strong>Vzorov&yacute; formul&aacute;ř odstoupen&iacute; od smlouvy.</strong></strong>Tento formul&aacute;ř vyplňte a&nbsp;ode&scaron;lete pouze v&nbsp;př&iacute;padě, že chcete odstoupit od smlouvy.</li>
</ul>
</li>
</ol>
<p>&mdash; Společnosti NETGEAR, INC.</p>
<p>350 East Plumeria Drive</p>
<p>San Jose, CA 95134</p>
<p>Telefon do kancel&aacute;ře: 408-907-8000</p>
<p>Fax do kancel&aacute;ře: 408-907-8097</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&mdash; J&aacute;/my (*) t&iacute;mto oznamuji/oznamujeme, že j&aacute;/my (*) odstupuji/odstupujeme od smlouvy o poskytov&aacute;n&iacute; služeb Arlo,</p>
<p>&mdash; Objedn&aacute;no dne (*)/obdrženo dne (*),</p>
<p>&mdash; Jm&eacute;no spotřebitele/spotřebitelů,</p>
<p>&mdash; Adresa spotřebitele/spotřebitelů,</p>
<p>&mdash; Podpis spotřebitele/spotřebitelů, &nbsp;</p>
<p><strong><strong>Pozbyt&iacute; platnosti pr&aacute;va na odstoupen&iacute; od smlouvy.</strong></strong>&nbsp;Upozorňujeme, že v&nbsp;př&iacute;padě dod&aacute;n&iacute; digit&aacute;ln&iacute;ho obsahu, kter&yacute; nen&iacute; poskytnut na hmotn&eacute;m nosiči, můžete o sv&eacute; pr&aacute;vo na odstoupen&iacute; od smlouvy přij&iacute;t, pokud bylo plněn&iacute; smlouvy zah&aacute;jeno s&nbsp;va&scaron;&iacute;m předchoz&iacute;m v&yacute;slovn&yacute;m souhlasem a&nbsp;va&scaron;&iacute;m potvrzen&iacute;m, že t&iacute;m ztrat&iacute;te pr&aacute;vo odstoupit od smlouvy. <strong><strong>Souhlas&iacute;te s&nbsp;t&iacute;m, že pokud budete software Arlo stahovat nebo jinak použ&iacute;vat před uplynut&iacute;m doby platnosti pr&aacute;va odstoupit od smlouvy, můžete t&iacute;m o sv&eacute; pr&aacute;vo na odstoupen&iacute; od smlouvy přij&iacute;t.</strong></strong>&nbsp;</p>
<ol start="24">
<li><strong><strong>N&aacute;roky t&yacute;kaj&iacute;c&iacute; se poru&scaron;ov&aacute;n&iacute; pr&aacute;v k&nbsp;du&scaron;evn&iacute;mu vlastnictv&iacute; a&nbsp;jin&yacute;ch pr&aacute;v</strong></strong>
<ul>
<li><u>N&aacute;roky.</u>Společnost NETGEAR respektuje du&scaron;evn&iacute; vlastnictv&iacute; ostatn&iacute;ch a tot&eacute;ž vyžaduje od sv&yacute;ch uživatelů. Jste-li přesvědčeni, že bylo va&scaron;e d&iacute;lo kop&iacute;rov&aacute;no takov&yacute;m způsobem, že to představuje poru&scaron;en&iacute; autorsk&yacute;ch pr&aacute;v, nebo do&scaron;lo k&nbsp;jin&eacute;mu poru&scaron;en&iacute; va&scaron;ich pr&aacute;v k&nbsp;du&scaron;evn&iacute;mu vlastnictv&iacute;, poskytněte pros&iacute;m společnosti NETGEAR n&aacute;sleduj&iacute;c&iacute; informace:
<ul>
<li>elektronick&yacute; nebo fyzick&yacute; podpis osoby opr&aacute;vněn&eacute; jednat v&nbsp;zastoupen&iacute; vlastn&iacute;ka autorsk&yacute;ch pr&aacute;v nebo jin&eacute;ho pod&iacute;lu na pr&aacute;vech k&nbsp;du&scaron;evn&iacute;mu vlastnictv&iacute;,</li>
<li>popis d&iacute;la chr&aacute;něn&eacute;ho autorsk&yacute;m pr&aacute;vem nebo jin&yacute;m pod&iacute;lem na pr&aacute;vech k&nbsp;du&scaron;evn&iacute;mu vlastnictv&iacute;, u něhož byla podle v&aacute;s tato pr&aacute;va poru&scaron;ena,</li>
<li>popis um&iacute;stěn&iacute; materi&aacute;lu, u něhož podle v&aacute;s do&scaron;lo k&nbsp;naru&scaron;en&iacute;, na webov&yacute;ch str&aacute;nk&aacute;ch společnosti NETGEAR,</li>
<li>svou adresu, telefonn&iacute; č&iacute;slo a e-mailovou adresu,</li>
<li>prohl&aacute;&scaron;en&iacute;, že jste v&nbsp;dobr&eacute; v&iacute;ře přesvědčeni, že sporn&eacute; použit&iacute; nedisponuje opr&aacute;vněn&iacute;m od vlastn&iacute;ka autorsk&yacute;ch pr&aacute;v, jeho z&aacute;stupce nebo z&aacute;kona,</li>
<li>prohl&aacute;&scaron;en&iacute;, kter&eacute; poskytujete pod trestem křiv&eacute; př&iacute;sahy, že v&yacute;&scaron;e uveden&eacute; informace ve va&scaron;em ozn&aacute;men&iacute; jsou přesn&eacute; a že jste vlastn&iacute;kem autorsk&yacute;ch pr&aacute;v nebo pr&aacute;v k&nbsp;du&scaron;evn&iacute;mu vlastnictv&iacute; nebo m&aacute;te opr&aacute;vněn&iacute; jednat v&nbsp;zastoupen&iacute; vlastn&iacute;ka autorsk&yacute;ch pr&aacute;v nebo pr&aacute;v k&nbsp;du&scaron;evn&iacute;mu vlastnictv&iacute;.</li>
</ul>
</li>
</ul>
</li>
</ol>
<p>Tyto informace pros&iacute;m za&scaron;lete na adresu: Legal Department, NETGEAR, 350 E Plumeria Dr, San Jose, CA 95134.</p>
<ul>
<li><u>Způsoby n&aacute;pravy</u>.
<ul>
<li>Společnost NETGEAR může reagovat na ozn&aacute;men&iacute; o &uacute;dajn&eacute;m poru&scaron;en&iacute; autorsk&yacute;ch pr&aacute;v nebo z&aacute;konů v&nbsp;souladu s&nbsp;platn&yacute;mi pr&aacute;vn&iacute;mi předpisy a&nbsp;může ukončit, pozastavit nebo zablokovat př&iacute;stup (buď dočasně nebo trvale) k&nbsp;&uacute;čtu uživatelům, kteř&iacute; opakovaně poru&scaron;uj&iacute; autorsk&aacute; pr&aacute;va nebo dal&scaron;&iacute; platn&eacute; z&aacute;kony.</li>
<li>Společnost NETGEAR může ukončit &uacute;čty uživatelů jak&yacute;chkoli služeb či softwaru společnosti NETGEAR, kteř&iacute; poru&scaron;&iacute; autorsk&aacute; pr&aacute;va, ochrann&eacute; zn&aacute;mky nebo pr&aacute;va k&nbsp;du&scaron;evn&iacute;mu vlastnictv&iacute; jin&yacute;ch subjektů. Kromě toho mohou b&yacute;t podle z&aacute;konů USA či jin&yacute;ch srovnateln&yacute;ch zahraničn&iacute;ch z&aacute;konů neleg&aacute;ln&iacute; tak&eacute; činy směřuj&iacute;c&iacute; k&nbsp;oklam&aacute;n&iacute; nebo obejit&iacute; opatřen&iacute; zabezpečen&iacute; určen&yacute;ch k&nbsp;zabr&aacute;něn&iacute; poru&scaron;en&iacute; pr&aacute;v k&nbsp;du&scaron;evn&iacute;mu vlastnictv&iacute;. Společnost NETGEAR může ukončit &uacute;čty těch uživatelů, kteř&iacute; vyvinou nebo budou použ&iacute;vat metody určen&eacute; k&nbsp;oklam&aacute;n&iacute; nebo obejit&iacute; těchto opatřen&iacute; zabezpečen&iacute;. Společnost NETGEAR může rovněž podniknout jak&eacute;koli jin&eacute; nezbytn&eacute; nebo přiměřen&eacute; kroky k&nbsp;zabr&aacute;něn&iacute; poru&scaron;en&iacute; pr&aacute;v vlastn&iacute;ků pr&aacute;v k&nbsp;du&scaron;evn&iacute;mu vlastnictv&iacute;.<a name="_Toc473201410"></a></li>
</ul>
</li>
</ul>
<ol start="25">
<li><strong><strong>Obecn&aacute; ustanoven&iacute;</strong></strong>
<ul>
<li><u>Pln&eacute; zněn&iacute; smlouvy</u>. &nbsp;Tyto podm&iacute;nky představuj&iacute; ucelenou smlouvu mezi v&aacute;mi a&nbsp;společnost&iacute; NETGEAR a&nbsp;ř&iacute;d&iacute; va&scaron;e použit&iacute; služeb, přičemž nahrazuj&iacute; jak&eacute;koli předchoz&iacute; smlouvy mezi v&aacute;mi a&nbsp;společnost&iacute; NETGEAR ohledně služeb. Můžete tak&eacute; podl&eacute;hat dal&scaron;&iacute;m podm&iacute;nk&aacute;m a&nbsp;ustanoven&iacute;m, kter&eacute; se na v&aacute;s mohou vztahovat v&nbsp;př&iacute;padě, že zakoup&iacute;te někter&eacute; služby, služby poboček, obsah poch&aacute;zej&iacute;c&iacute; od třet&iacute;ch stran nebo software jin&yacute;ch společnost&iacute;. Společnost NETGEAR bude spol&eacute;hat pouze na tyto podm&iacute;nky. Ž&aacute;dn&aacute; prohl&aacute;&scaron;en&iacute; ani smlouvy vytvořen&eacute; nebo uzavřen&eacute; na jin&eacute;m m&iacute;stě, ať už př&iacute;mo nebo nepř&iacute;mo, p&iacute;semn&eacute;, &uacute;stn&iacute; nebo obsažen&eacute; v&nbsp;reklamě nejsou pro společnost NETGEAR z&aacute;vazn&eacute;, nen&iacute;-li společnost&iacute; NETGEAR v&yacute;slovně p&iacute;semně potvrzeno jinak. &nbsp;</li>
<li><u>Ozn&aacute;men&iacute; o změn&aacute;ch</u>. Společnost NETGEAR v&aacute;m může zas&iacute;lat ozn&aacute;men&iacute; (včetně ozn&aacute;men&iacute; t&yacute;kaj&iacute;c&iacute;ch se změn smluvn&iacute;ch podm&iacute;nek či ukončen&iacute; služeb nebo jejich č&aacute;st&iacute;) e-mailem, běžnou po&scaron;tou nebo zveřejněn&iacute;m ve služb&aacute;ch či jejich prostřednictv&iacute;m.</li>
<li><u>Zřeknut&iacute; se pr&aacute;v a oddělitelnost smluvn&iacute;ch podm&iacute;nek</u>. Pokud společnost NETGEAR nebude prosazovat či vynucovat jak&eacute;koli pr&aacute;vo nebo ustanoven&iacute; těchto smluvn&iacute;ch podm&iacute;nek, nepředstavuje to zřeknut&iacute; se takov&eacute;ho pr&aacute;va nebo podm&iacute;nky. Bude-li jak&eacute;koli ustanoven&iacute; těchto smluvn&iacute;ch podm&iacute;nek shled&aacute;no neplatn&yacute;m podle soudu kompetentn&iacute; jurisdikce, strany bez ohledu na to souhlas&iacute;, že by se soudn&iacute; dvůr měl snažit poskytnout platnost z&aacute;měrům stran tak, jak se odr&aacute;žej&iacute; v&nbsp;dan&eacute;m ustanoven&iacute;, a&nbsp;dal&scaron;&iacute; ustanoven&iacute; těchto smluvn&iacute;ch podm&iacute;nek zůst&aacute;vaj&iacute; plně platn&aacute; a&nbsp;&uacute;činn&aacute;.</li>
<li><u>Př&iacute;jemci služeb z&nbsp;řad třet&iacute;ch stran</u>. V&scaron;echny dceřin&eacute; a přidružen&eacute; společnosti NETGEAR jsou zam&yacute;&scaron;len&yacute;mi př&iacute;jemci z&nbsp;řad třet&iacute;ch stran v&nbsp;r&aacute;mci ustanoven&iacute; těchto podm&iacute;nek, kter&aacute; zakl&aacute;daj&iacute; n&aacute;roky (nebo pr&aacute;va) v&nbsp;jejich prospěch. Takov&eacute; dceřin&eacute; a přidružen&eacute; společnosti budou opr&aacute;vněny př&iacute;mo vym&aacute;hat jak&eacute;koliv ustanoven&iacute; těchto smluvn&iacute;ch podm&iacute;nek, kter&eacute; zakl&aacute;d&aacute; n&aacute;roky (nebo pr&aacute;va) v&nbsp;jejich prospěch, a&nbsp;spol&eacute;hat se na něj. V&nbsp;souladu s&nbsp;v&yacute;&scaron;e uveden&yacute;m, [a s&nbsp;v&yacute;jimkou př&iacute;padů stanoven&yacute;ch v&nbsp;<u>odd&iacute;lu </u><u>2</u>t&yacute;kaj&iacute;c&iacute;ho se aplikace Apple]&nbsp;nebude př&iacute;jemcem služeb z&nbsp;řad třet&iacute;ch stran v&nbsp;r&aacute;mci těchto smluvn&iacute;ch podm&iacute;nek jin&aacute; osoba.</li>
<li><u>Přidělen&iacute;</u>. &nbsp;Nem&aacute;te pr&aacute;vo přev&aacute;dět, postupovat ani jinak nakl&aacute;dat s&nbsp;těmito smluvn&iacute;mi podm&iacute;nkami, kter&eacute; se vztahuj&iacute; pouze na v&aacute;s, ani s&nbsp;ž&aacute;dn&yacute;mi z&nbsp;va&scaron;ich pr&aacute;v nebo povinnost&iacute; vypl&yacute;vaj&iacute;c&iacute;ch z&nbsp;těchto podm&iacute;nek bez předchoz&iacute;ho p&iacute;semn&eacute;ho souhlasu společnosti NETGEAR. &nbsp;Společnost NETGEAR m&aacute; pr&aacute;vo tyto smluvn&iacute; podm&iacute;nky přev&aacute;dět, přidělovat nebo s&nbsp;nimi jinak disponovat bez va&scaron;eho souhlasu.</li>
<li><u>Volba z&aacute;kona a soudn&iacute;ho dvora</u>. Tyto podm&iacute;nky a&nbsp;vztah mezi v&aacute;mi a&nbsp;společnost&iacute; NETGEAR se budou ř&iacute;dit z&aacute;kony st&aacute;tu Kalifornie, bez ohledu na jeho konflikty z&aacute;konn&yacute;ch ustanoven&iacute;. To neomez&iacute; ochranu poskytovanou ustanoven&iacute;mi, kterou na z&aacute;kladě platn&yacute;ch pr&aacute;vn&iacute;ch předpisů nelze omezit dohodou. &nbsp;</li>
<li><u>Ž&aacute;dn&eacute; pr&aacute;vo přeživ&scaron;&iacute;ho na společn&yacute; pod&iacute;l a nepřenosnost</u>. Souhlas&iacute;te s&nbsp;t&iacute;m, že jsou služby nepřenosn&eacute; a&nbsp;ve&scaron;ker&aacute; pr&aacute;va k&nbsp;va&scaron;emu ID nebo obsahu v&nbsp;r&aacute;mci va&scaron;eho &uacute;čtu se v&nbsp;př&iacute;padě va&scaron;&iacute; smrti ukonč&iacute;. Po obdržen&iacute; kopie &uacute;mrtn&iacute;ho listu mohou b&yacute;t va&scaron;e služby a&nbsp;souvisej&iacute;c&iacute; &uacute;čty ukončeny a&nbsp;obsah v&nbsp;něm trvale odstraněn.</li>
<li><u>V&yacute;klad</u>. N&aacute;zvy č&aacute;st&iacute; uveden&eacute; v&nbsp;těchto smluvn&iacute;ch podm&iacute;nk&aacute;ch slouž&iacute; pouze pro praktick&eacute; &uacute;čely a&nbsp;nemaj&iacute; ž&aacute;dn&yacute; pr&aacute;vn&iacute; ani smluvn&iacute; &uacute;činek.</li>
<li><u>Z&aacute;kony o v&yacute;vozu</u>. &nbsp;Vzhledem ke glob&aacute;ln&iacute; povaze internetu souhlas&iacute;te, že budete dodržovat v&scaron;echna m&iacute;stn&iacute; pravidla t&yacute;kaj&iacute;c&iacute; se online chov&aacute;n&iacute; a přijateln&eacute;ho obsahu. Zvl&aacute;&scaron;tě souhlas&iacute;te s&nbsp;t&iacute;m, že dodrž&iacute;te v&scaron;echny platn&eacute; z&aacute;kony t&yacute;kaj&iacute;c&iacute; se přenosu dat exportovan&yacute;ch ze Spojen&yacute;ch st&aacute;tů americk&yacute;ch nebo ze země, v&nbsp;n&iacute;ž trvale žijete. Prohla&scaron;ujete a zaručujete, že se nenach&aacute;z&iacute;te v&nbsp;zemi podl&eacute;haj&iacute;c&iacute; embargu vl&aacute;dy USA ani takov&eacute; zemi, kter&aacute; byla vl&aacute;dou USA označena jako země &bdquo;podporuj&iacute;c&iacute; terorismus&ldquo;, a že nejste uvedeni na ž&aacute;dn&eacute;m seznamu zak&aacute;zan&yacute;ch nebo omezen&yacute;ch stran vl&aacute;dy USA. &nbsp;Aniž by bylo omezeno v&yacute;&scaron;e uveden&eacute;, souhlas&iacute;te s&nbsp;t&iacute;m, že nebudete služby využ&iacute;vat v&nbsp;zem&iacute;ch, kter&eacute; jsou uvedeny v&nbsp;odd&iacute;lu 6(j) z&aacute;kona o kontrole dovozu.</li>
</ul>
</li>
<li><a name="_Toc473201411"></a><strong><strong>Kontakt</strong></strong></li>
</ol>
<p>N&aacute;sleduj&iacute;c&iacute; subjekt společnosti NETGEAR je odpovědn&yacute; za poskytov&aacute;n&iacute; služeb v&nbsp;z&aacute;vislosti na tom, kde služby použ&iacute;v&aacute;te:</p>
<h2>&middot;&nbsp;<u>Severn&iacute; a Jižn&iacute; Amerika</u>: NETGEAR Inc.</h2>
<ul>
<li><u>V&scaron;echna ostatn&iacute; mezin&aacute;rodn&iacute; &uacute;zem&iacute;</u>(zejm&eacute;na Evropa, Středn&iacute; v&yacute;chod, Afrika, Asie a Tichomoř&iacute;, Austr&aacute;lie a Nov&yacute; Z&eacute;land).</li>
</ul>
<p>&nbsp;</p>
<p>M&aacute;te-li tedy jak&eacute;koli, ot&aacute;zky, st&iacute;žnosti nebo reklamace souvisej&iacute;c&iacute; se službami, můžete n&aacute;s kontaktovat na n&aacute;sleduj&iacute;c&iacute;ch adres&aacute;ch (podle toho, co je relevantn&iacute;):</p>
<p>&nbsp;</p>
<p>NETGEAR, Inc.</p>
<p>350 East Plumeria Drive</p>
<p>San Jose, CA 95134</p>
<p>Telefon do kancel&aacute;ře: 408-907-8000</p>
<p>Fax do kancel&aacute;ře: 408-907-8097</p>
<p>&nbsp;</p>
<p>NEBO</p>
<p>&nbsp;</p>
<p>NETGEAR International Limited</p>
<p>First Floor Building&nbsp;3, University Technology Centre, Curraheen Road</p>
<p>Cork, Irsko</p>
<p>Telefon do kancel&aacute;ře: 353 21 2333 200</p>
<p>Fax do kancel&aacute;ře: 353 21 2333 299</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&copy; 2017 NETGEAR, Inc. V&scaron;echna pr&aacute;va vyhrazena.</p>
<p>&nbsp;</p>
<div align="center">

<button id="tc_button" onclick="close_window();return false;">Close</button>

</div>
</td>
</tr>
</table>
</form>
</body>
</html>



