<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<HTML><HEAD><TITLE>NETGEAR Router @model_name#</TITLE>
<meta http-equiv="Pragma" CONTENT="no-cache">
<meta http-equiv="Cache-Control" CONTENT="no-cache">
<meta http-equiv="Expires" CONTENT="Mon, 06 Jan 1990 00:00:01 GMT">
<META http-equiv=content-type content="text/html; charset=UTF-8">

<SCRIPT language=javascript type=text/javascript>

function close_window() {
    close();
}
</script>
</head>
<body bgcolor="#ffffff">
<form action="setup.cgi@post_par#" method="POST">
<table width="100%" border="0" cellpadding="0" cellspacing="2">
<tr>
<td>
<p style="text-align: right;"><em>Letzte &Auml;nderung:</em>&nbsp;[27. M&auml;rz 2017]</p>
<p style="text-align: center;"><strong><u><strong>Allgemeine Gesch&auml;ftsbedingungen f&uuml;r NETGEAR Services</strong></u></strong></p>
<p><br />Lesen Sie sich die vorliegenden allgemeinen Gesch&auml;ftsbedingungen f&uuml;r NETGEAR Services (&bdquo;<strong><strong>AGB</strong></strong>&ldquo;) sorgf&auml;ltig durch. Ihre Nutzung der Services (wie unten definiert) setzt voraus, dass Sie die vorliegenden AGB gelesen, akzeptiert und diesen zugestimmt haben. Sie stellt mithin Ihr Einverst&auml;ndnis mit dieser Vereinbarung dar.</p>
<p>Die vorliegenden AGB stellen eine Vereinbarung zwischen Ihnen (&bdquo;<strong><strong>Sie</strong></strong>&ldquo; oder &bdquo;<strong><strong>Benutzer</strong></strong>&ldquo;) und NETGEAR, Inc. &uuml;ber Ihre Nutzung (inklusive Zugriff auf) der von NETGEAR, Inc., seinen Tochtergesellschaften und verbundenen Unternehmen (im Folgenden &bdquo;<strong><strong>NETGEAR</strong></strong>&ldquo;) im Zusammenhang mit den von Ihnen erworbenen NETGEAR Ger&auml;ten erbrachten Services und der Software (einschlie&szlig;lich der Software, die zum Kaufzeitpunkt in Ihrem Ger&auml;t vorhanden war), Firmware, Dokumentation sowie den weiteren Informationen und Materialien dar, die im Rahmen oder in Verbindung mit diesen Services (einzeln und zusammen die &bdquo;<strong><strong>Services</strong></strong>&ldquo;) bereitgestellt wurden. &nbsp;Wenn Ihr Ger&auml;t auf die NETGEAR Websites zugreift (ganz gleich, welche Zahlungs- oder Abonnementoption Sie gew&auml;hlt haben), stimmen Sie zu, dass Sie der Benutzer der Services sind und die in diesen AGB enthaltenen Bestimmungen f&uuml;r Sie bindend sind. &nbsp;In diese AGB werden durch diesen Verweis die NETGEAR Datenschutzrichtlinie [<a href="http://www.netgear.de/about/privacy-policy/"><u>http://www.NETGEAR.com/about/privacy-policy/</u></a>], auf die im vorliegenden Dokument Bezug genommen wird, die Richtlinie zu Werbung &amp; Cookies [<u>https://www.netgear.com/about/ad-cookie-policy/]</u>&nbsp;sowie alle weiteren AGB eingebunden, die vom Unternehmen &uuml;ber die Services ver&ouml;ffentlicht oder Ihnen auf andere Weise vom Unternehmen bereitgestellt werden, einschlie&szlig;lich etwaiger Sonderbedingungen.</p>
<p>F&uuml;r die Nutzung Ihres NETGEAR Ger&auml;ts ist Ihr Einverst&auml;ndnis mit den vorliegenden allgemeinen Gesch&auml;ftsbedingungen erforderlich. &nbsp;Wenn Sie mit den vorliegenden AGB nicht einverstanden sind, d&uuml;rfen Sie nicht versuchen, auf das NETGEAR Ger&auml;t zuzugreifen oder es zu verwenden.</p>
<ol>
<li><a name="_Toc473201388"></a><strong><strong>Annahme der AGB</strong></strong>
<ul>
<li>Ihre Annahme der AGB k&ouml;nnen Sie durch Klicken auf die Schaltfl&auml;che &bdquo;Ich stimme zu&ldquo; erkl&auml;ren, sofern eine solche Schaltfl&auml;che oder Funktion &uuml;ber die Benutzerschnittstelle des jeweiligen Service verf&uuml;gbar oder vorhanden ist. Sie nehmen die AGB auch dadurch an, dass Sie auf die Services zugreifen oder mit der Nutzung der Services beginnen oder anderweitig versuchen, mit den NETGEAR Ger&auml;ten auf die Systeme von NETGEAR zuzugreifen.</li>
<li>Durch Nutzung der Services best&auml;tigen Sie, dass Sie das zur Annahme der vorliegenden AGB erforderliche gesetzliche Mindestalter erreicht haben. Sie d&uuml;rfen die Services nicht nutzen, wenn Sie (a) eine Person sind, die das zum Abschluss eines bindenden Vertrags mit NETGEAR erforderliche gesetzliche Mindestalter noch nicht erreicht hat oder anderweitig dazu nicht berechtigt ist, oder (b) eine Person sind, der der Empfang der Services nach den Gesetzen eines Landes untersagt ist, darunter das Land, in dem Sie ans&auml;ssig sind oder von dem aus Sie die Services nutzen.</li>
<li>Wenn Sie als nat&uuml;rliche Person im Namen oder zugunsten eines Unternehmens, einer Partnerschaft oder einer anderen juristischen Person (&bdquo;<strong><strong>Organisation</strong></strong>&ldquo;), zu der Sie in Verbindung stehen, auf die Services zugreifen bzw. diese nutzen, dann stimmen Sie den vorliegenden AGB in Ihrem eigenen und im Namen der betreffenden Organisation zu und versichern und garantieren, dass Sie berechtigt sind, die vorliegenden AGB f&uuml;r diese Organisation anzunehmen. Die Bezugnahme auf &bdquo;Sie&ldquo; und &bdquo;Ihr&ldquo; in den vorliegenden AGB schlie&szlig;t sowohl die nat&uuml;rliche Person als auch die jeweilige Organisation ein, welche die Services nutzt.</li>
<li>Sie d&uuml;rfen die Services nutzen, um Anwendungen, Datendateien, APIs, Dokumente, Software und andere Inhalte oder Materialien zu suchen, zu durchsuchen und herunterzuladen, die entweder von NETGEAR oder von Drittanbietern bereitgestellt werden, die nicht mit NETGEAR verbunden sind (im Folgenden kollektiv als &bdquo;<strong><strong>Drittanbieterprodukt</strong></strong>&ldquo; bezeichnet). Ihre Nutzung eines bestimmten Services oder Drittanbieterprodukts unterliegt m&ouml;glicherweise zus&auml;tzlichen Richtlinien, Bestimmungen, Bedingungen und Lizenzen (im Folgenden &bdquo;<strong><strong>Sonderbedingungen</strong></strong>&ldquo;), und derartige Sonderbedingungen stellen im Hinblick auf Ihre Nutzung des jeweiligen Services oder Drittanbieterprodukts eine Erg&auml;nzung der AGB dar. Sie verpflichten sich, derartige Sonderbedingungen einzuhalten und gegebenenfalls zuzusichern, dass Sie das f&uuml;r die Nutzung des Services oder Drittanbieterprodukts erforderliche gesetzliche Mindestalter erreicht haben. Bei einem Konflikt oder Widerspr&uuml;chen zwischen den vorliegenden AGB und etwaigen Sonderbedingungen sind die Sonderbedingungen in Bezug auf Ihre Nutzung des Teils oder der Funktion des jeweiligen Services oder Drittanbieterprodukts ma&szlig;geblich, durch den bzw. die der Konflikt oder der Widerspruch verursacht wird.</li>
</ul>
</li>
<li><a name="_Toc473201389"></a><strong><strong>&Auml;nderungen der AGB</strong></strong>
<ul>
<li>NETGEAR kann die vorliegenden AGB nach eigenem Ermessen jederzeit anpassen, aktualisieren, erg&auml;nzen, aussetzen, entfernen oder anderweitig &auml;ndern. Jede derartige &Auml;nderung wird unmittelbar nach Ihrer Benachrichtigung wirksam. Im gesetzlich zul&auml;ssigen Rahmen kann NETGEAR Ihnen Mitteilungen, einschlie&szlig;lich Hinweisen zu &Auml;nderungen an diesen AGB, per E-Mail, Briefpost, Textmitteilungen, Ver&ouml;ffentlichungen bzw. Updates auf den NETGEAR Websites oder &uuml;ber andere bereits bekannte oder zuk&uuml;nftig entwickelte angemessene Kommunikationskan&auml;le senden.</li>
<li>Au&szlig;erdem werden alle &Auml;nderungen der Bestimmungen dieser AGB auf der NETGEAR Website ver&ouml;ffentlicht. Wenn NETGEAR die vorliegenden AGB erg&auml;nzt, passen wir das am Anfang dieser AGB vermerkte Datum der letzten &Auml;nderung entsprechend an. Wir werden f&uuml;r einen angemessenen Zeitraum einen Hinweis anbringen, der beim Zugriff auf den Service angezeigt wird, und &auml;ndern zu diesem Zweck den Link auf der Homepage im Wesentlichen in &bdquo;Aktualisierte AGB&ldquo;. Durch die fortgesetzte Nutzung des Services nach derartigen Bekanntmachungen erkl&auml;ren Sie sich mit den Modifizierungen einverstanden und verpflichten sich zur Einhaltung dieser AGB. Wenn Sie mit einer &Auml;nderung der vorliegenden AGB nicht einverstanden sind, steht Ihnen lediglich die M&ouml;glichkeit offen, Ihre Nutzung der Services einzustellen und/oder Ihre Nutzung der Services gem&auml;&szlig; <u>Abschnitt&nbsp;3.1 </u>dieser AGB k&uuml;ndigen. Die aktuelle Version der AGB ist auf der Website verf&uuml;gbar und ersetzt alle fr&uuml;heren Versionen.</li>
</ul>
</li>
<li><a name="_Toc473201390"></a><strong><strong>Beendigung</strong></strong>
<ul>
<li><u>K&uuml;ndigung Ihres Kontos durch Sie</u>. &nbsp;Sie k&ouml;nnen die K&uuml;ndigung Ihres Kontos und der Nutzung der Services jederzeit beantragen, indem Sie einen entsprechenden Antrag an NETGEAR &uuml;bermitteln, wie in der Dokumentation f&uuml;r die Services angegeben. &nbsp;. Bei K&uuml;ndigung Ihres Kontos werden bestimmte Informationen m&ouml;glicherweise nicht umgehend von den Systemen von NETGEAR oder dessen Vertretern gel&ouml;scht, insbesondere Protokolleintr&auml;ge, Diagnosen, Analysen von mit dem Benutzer verbundenen Ger&auml;ten; Details zu den Kontotransaktionen oder Informationen in Bezug auf Durchsuchungsbefehle, Vorladungen oder andere rechtliche Verfahren.</li>
<li><u>K&uuml;ndigung Ihres Kontos durch NETGEAR</u>.
<ul>
<li>NETGEAR kann Ihr Konto und diese AGB aus jedem beliebigen Grund k&uuml;ndigen, sofern NETGEAR Sie mindestens drei&szlig;ig (30) Tage im Voraus &uuml;ber eine solche K&uuml;ndigung informiert.</li>
<li>Ohne Einschr&auml;nkung der Allgemeing&uuml;ltigkeit der vorstehenden Bestimmungen beh&auml;lt sich NETGEAR das uneingeschr&auml;nkte Recht vor, Ihren Service jederzeit (ohne Beachtung einer K&uuml;ndigungsfrist) umgehend zu deaktivieren und/oder zu k&uuml;ndigen, wenn Folgendes zutrifft:
<ul>
<li>Sie versto&szlig;en gegen beliebige Bestimmungen dieser AGB.</li>
<li>Der Einzug der Abonnementgeb&uuml;hren wird aus irgendeinem Grund zur&uuml;ckgewiesen.</li>
<li>Sie nehmen die Services missbr&auml;uchlich in Anspruch.</li>
<li>Sie ver&auml;ndern Ihr System oder verwenden die Services oder die Software auf eine Weise, die einen Versto&szlig; gegen die geistigen Eigentumsrechte von NETGEAR oder eines Dritten darstellt.</li>
<li>Ein Zulieferer oder Partner von NETGEAR, der die Services f&uuml;r oder zusammen mit NETGEAR bereitstellt, beschlie&szlig;t, die Bereitstellung der Services ganz oder teilweise einzustellen (weltweit oder in dem Land, in dem Sie ans&auml;ssig sind oder von dem aus Sie die Services nutzen), oder ein Zulieferer oder Partner von NETGEAR beschlie&szlig;t, die gesamte Beziehung mit NETGEAR zu beenden, wobei der Grund f&uuml;r die Beendigung unerheblich ist, einschlie&szlig;lich wenn ein Zulieferer oder Partner von NETGEAR der Meinung ist, dass die Bereitstellung der Services oder von Teilen der Services an Sie oder an oder zusammen mit NETGEAR aus kommerzieller Sicht nicht mehr sinnvoll ist.</li>
<li>NETGEAR oder ein Zulieferer oder Partner von NETGEAR, der die Services f&uuml;r oder zusammen mit NETGEAR bereitstellt, ist gesetzlich verpflichtet, die Bereitstellung der Services oder von Teilen der Services zu beenden (beispielsweise wenn die Services oder Teile der Services durch neue gesetzliche Bestimmungen, Gerichtsentscheide oder Urteile gesetzwidrig werden oder als gesetzwidrig eingestuft werden).</li>
<li>Es ist gesetzlich vorgeschrieben.</li>
</ul>
</li>
<li>Im Fall einer solchen K&uuml;ndigung Ihres Kontos durch NETGEAR sind Sie noch weiterhin zur Zahlung s&auml;mtlicher f&auml;lligen Geb&uuml;hren und Kosten im Zusammenhang mit Ihrer Inanspruchnahme der Services vor dem Datum des Inkrafttretens der K&uuml;ndigung verpflichtet, wobei NETGEAR Ihnen in diesem Fall eine anteilige R&uuml;ckzahlung Ihrer bezahlten, jedoch nicht verwendeten Geb&uuml;hren f&uuml;r die Verwendung der Services gew&auml;hrt, die aufgrund der K&uuml;ndigung durch NETGEAR nicht genutzt werden k&ouml;nnen. Die K&uuml;ndigung der Services kann einen Verlust und eine Vernichtung aller Informationen in Verbindung mit Ihrer Mitgliedschaft einschlie&szlig;lich der &bdquo;<strong><strong>Inhalte</strong></strong>&ldquo; zur Folge haben (<em><em>h.</em></em>&nbsp;alle Inhalte, die in den Services bereitgestellt werden oder die als Teil oder durch Nutzung der Services zug&auml;nglich sind (einschlie&szlig;lich Audio- und Tondateien, Datendateien, Bilder, Musik, Fotos, Software, Videos und Texte)).</li>
</ul>
</li>
<li><u></u>Sie tragen die alleinige Verantwortung f&uuml;r die Sicherung Ihrer &bdquo;<strong><strong>Benutzerinhalte</strong></strong>&ldquo; (<em><em>d.&nbsp;h.</em></em>&nbsp;alle Informationen, Materialien, Dokumente, Mediendateien und anderen Inhalte, die Sie in oder &uuml;ber die Services hochladen, &uuml;bertragen, erstellen, ver&ouml;ffentlichen, anzeigen oder anderweitig bereitstellen), die bei NETGEAR oder &uuml;ber die Services an einem anderen Ort au&szlig;erhalb der Services (<em><em>z.&nbsp;B.</em></em>&nbsp;durch die Erstellung lokaler Kopien oder Backups mithilfe spezieller Online-Backup-Services) gespeichert sind, um einen Verlust Ihrer Benutzerinhalte und anderer Daten zu vermeiden. &nbsp;Ihnen wird m&ouml;glicherweise der Zugriff auf die Services, Ihre zugeh&ouml;rigen Kontodetails oder Dateien, Benutzerinhalte oder Produkte, die mit den Services gespeichert sind, verweigert, falls NETGEAR den Zugriff auf Ihren Service deaktiviert. &nbsp;NETGEAR kann es Ihnen jedoch nach eigenem Ermessen gestatten, ein Backup Ihrer Benutzerinhalte anzulegen, die im Rahmen der Nutzung der Services bei NETGEAR gespeichert wurden. NETGEAR ist berechtigt, Ihre Benutzerinhalte nach Ablauf einer angemessenen Backup-Frist zu l&ouml;schen (im Folgenden &bdquo;<strong><strong>Backup-Frist</strong></strong>&ldquo;). Je nach Service und je nach dem mit dem Backup der jeweiligen Benutzerinhalte verbundenen Aufwand gelten m&ouml;glicherweise unterschiedliche Backup-Fristen.</li>
</ul>
</li>
</ol>
<p>&nbsp;</p>
<ul>
<li><u></u>Nach einer K&uuml;ndigung oder Beendigung dieser AGB bleiben die Abschnitte 4.2, 9, 10, 11, 12.4, 12.5, 15, 15, 17, 18, 1&nbsp;24.2(b)&nbsp;und 26&nbsp;weiterhin bestehen.</li>
</ul>
<ol start="4">
<li><a name="_Toc473201391"></a><strong><strong>Bereitstellung der Services und Nutzungsbeschr&auml;nkungen</strong></strong>
<ul>
<li><u>Services; Lizenz.</u>Die Services werden Ihnen von NETGEAR ausschlie&szlig;lich zur privaten, nichtkommerziellen Nutzung bereitgestellt und d&uuml;rfen weder ganz noch teilweise weiterverkauft werden. Sofern in diesen AGB nicht ausdr&uuml;cklich etwas anderes bestimmt ist, d&uuml;rfen Sie die Services oder das Recht, diese zu erhalten, nicht &uuml;bertragen. &nbsp;Vorbehaltlich der Einhaltung dieser AGB Ihrerseits gew&auml;hrt NETGEAR Ihnen eine pers&ouml;nliche, einfache, nicht &uuml;bertragbare, beschr&auml;nkte Lizenz zum Aufruf und zur Nutzung der Software, die Ihnen in Verbindung mit den Services bereitgestellt wird, solange der Service zur Nutzung mit dem Ger&auml;t angeboten wird (vorbehaltlich einer K&uuml;ndigung gem&auml;&szlig; <u>Abschnitt </u><u>3</u>).</li>
<li><u>Nutzungsbeschr&auml;nkungen.</u>Sofern in den vorliegenden AGB oder anwendbaren Sonderbedingungen nichts Gegenteiliges angegeben ist, willigen Sie im Zusammenhang mit Ihrer Nutzung der Services ein:
<ul>
<li>die Services oder Teile der Services bzw. die Nutzung der Services oder den Zugang zu selbigen nicht zu reproduzieren, zu duplizieren, zu kopieren, zu verkaufen, einzutauschen, wiederzuverkaufen oder kommerziell zu nutzen;</li>
<li>keine Urheberrechtsvermerke zu den Services zu entfernen;</li>
<li>keine &Auml;nderungen an den Services vorzunehmen, es sei denn, der Ausschluss derartiger Rechte ist nach anwendbarem Recht nicht m&ouml;glich;</li>
<li>nicht zu versuchen, sich durch Hacking oder andere rechtswidrige Mittel unbefugten Zugriff auf einen Teil oder eine Funktion der Services oder auf andere mit den Services oder einem NETGEAR Server verbundene Systeme oder Netzwerke bzw. auf andere Services, die in den oder &uuml;ber die Services angeboten werden, zu verschaffen;</li>
<li>die Services nicht f&uuml;r Folgendes zu verwenden: (i) Hochladen, Ver&ouml;ffentlichen, Versenden per E-Mail, &Uuml;bertragen oder sonstiges Verf&uuml;gbarmachen von Inhalten, die rechtswidrig, sch&auml;digend, bedrohlich, beleidigend, bel&auml;stigend, deliktisch, verleumderisch, vulg&auml;r, obsz&ouml;n, ehrenr&uuml;hrig oder die Privatsph&auml;re anderer Personen verletzend sind oder f&uuml;r Minderj&auml;hrige sch&auml;dlich sind, (ii) Auftreten als eine nat&uuml;rliche oder juristische Person, (iii) Verf&auml;lschen von Kopfzeilen oder anderen Identifikationsmechanismen, um den Ursprung von Inhalten zu vertuschen, die &uuml;ber die Services bereitgestellt werden, (iv) Hochladen, Ver&ouml;ffentlichen, Versenden per E-Mail, &Uuml;bertragen oder sonstiges Verf&uuml;gbarmachen von Inhalten, ohne zu einer dieser Aktionen aufgrund bestehender Rechtslage oder vertraglicher oder treuh&auml;nderischer Verpflichtung berechtigt zu sein (z. B. Insider-Wissen, geheime oder vertrauliche Informationen, die im Rahmen von Anstellungsverh&auml;ltnissen erfahren wurden oder im Rahmen von Geheimhaltungsvereinbarungen zug&auml;nglich gemacht wurden), (v) Hochladen, Ver&ouml;ffentlichen, Versenden per E-Mail oder sonstiges Verf&uuml;gbarmachen von Inhalten, die Rechte aus Patenten, Marken, Betriebsgeheimnissen, Urheberrechten oder sonstigen Eigentumsverh&auml;ltnissen (&bdquo;Rechte&ldquo;) einer Partei verletzen, (vi) Hochladen, Ver&ouml;ffentlichen, Versenden per E-Mail, &Uuml;bertragen oder sonstiges Verf&uuml;gbarmachen nicht angeforderter oder nicht autorisierter Werbeinhalte, Werbematerialien, &bdquo;Junk Mail&ldquo;, &bdquo;Spam&ldquo;, Kettenbriefe, Pyramidenspiele oder sonstiger Arten der Kundenwerbung, mit Ausnahme der Bereiche (wie z. B. Einkaufserm&ouml;glichung), die ausdr&uuml;cklich f&uuml;r solche Zwecke vorgesehen sind, (vii) Beeintr&auml;chtigung oder St&ouml;rung der Services und der mit den Services verbundenen Server, Netzwerke oder sonstigen Ger&auml;ten (z. B. durch Denial-of-Service-Angriffe) oder Missachtung allf&auml;lliger Anforderungen, Verfahrensvorschriften, Richtlinien oder Regelungen der den Services zugeordneten Netzwerke, (viii) vors&auml;tzliche oder nicht vors&auml;tzliche Verst&ouml;&szlig;e gegen einschl&auml;giges &ouml;rtliches, einzelstaatliches, nationales oder internationales Recht, insbesondere der Regeln der US-amerikanischen Wertpapier- und B&ouml;rsenaufsichtsbeh&ouml;rde SEC, Regeln nationaler oder anderer Wertpapierb&ouml;rsen, insbesondere der New York Stock Exchange, der American Stock Exchange oder des NASDAQ, sowie aller Vorschriften mit Gesetzeskraft, (ix)&nbsp;&bdquo;Stalken&ldquo; oder sonstige Bel&auml;stigung anderer Beteiligter;</li>
<li>die Ihnen von NETGEAR im Zusammenhang mit den Services verf&uuml;gbar gemachten Anweisungen einzuhalten und zu befolgen;</li>
<li>jederzeit die AGB sowie alle anwendbaren Gesetze oder Verordnungen der relevanten Rechtssysteme einzuhalten, einschlie&szlig;lich des Rechtssystems, in dem Sie ans&auml;ssig sind oder von dem aus Sie die Services nutzen.</li>
</ul>
</li>
<li><u>&Auml;nderungen an den Services.</u>NETGEAR kann, soweit nach geltendem Recht zul&auml;ssig, nach eigenem Ermessen und ohne Vorank&uuml;ndigung:
<ul>
<li>Leitungen und Funktionen der Services &auml;ndern, hinzuf&uuml;gen oder entfernen und/oder die Bereitstellung der Services ganz oder teilweise einstellen. Falls Sie mit wesentlichen &Auml;nderungen an den Services nicht einverstanden sind, k&ouml;nnen Sie Ihre Inanspruchnahme der Services fristlos k&uuml;ndigen und sind in diesem Fall zu einer anteiligen R&uuml;ckzahlung Ihrer bezahlten, jedoch nicht genutzten Abonnementgeb&uuml;hren berechtigt. NETGEAR ist nicht verpflichtet, in Ihren Services einige oder s&auml;mtliche Leistungen oder Funktionen verf&uuml;gbar zu machen, und kann nach eigenem Ermessen entscheiden, f&uuml;r bestimmte Services keine Software-Updates mehr zur Verf&uuml;gung zu stellen;</li>
<li>Ihre Nutzung der Services vor&uuml;bergehend oder dauerhaft deaktivieren oder aussetzen, einschlie&szlig;lich des Zugriffs auf Ihr Konto bzw. Ihre Konten und die darin enthaltenen Dateien oder anderen Inhalte (gem&auml;&szlig; <u>Abschnitt </u><u>3</u>);</li>
<li>ein Limit f&uuml;r die Anzahl der &Uuml;bertragungen, die Sie &uuml;ber die Services senden oder empfangen d&uuml;rfen, bzw. f&uuml;r den Speicherplatz, der f&uuml;r die Bereitstellung der Services oder eines Teils der Services an Sie verwendet wird, festlegen; und</li>
<li>Inhalte ganz oder teilweise im Voraus anzeigen, &uuml;berpr&uuml;fen, markieren, filtern, modifizieren, verweigern, ablehnen, aus den Services entfernen oder den Zugriff darauf blockieren.</li>
</ul>
</li>
<li><u>Zugriff auf Services.</u>Sie sind nicht befugt, die Services auf andere Weise als &uuml;ber die Ihnen von NETGEAR bereitgestellte Schnittstelle zu nutzen (oder zu nutzen zu versuchen), und Sie d&uuml;rfen die Services nicht &uuml;ber automatische Tools (einschlie&szlig;lich Software und/oder Hardware), Funktionen, Services oder auf andere Weise (einschlie&szlig;lich Skripts oder Webcrawler) nutzen (oder zu nutzen zu versuchen).<br />Sie d&uuml;rfen auf die Services nur mit einem System zugreifen, welches f&uuml;r die Kommunikation mit den NETGEAR Websites autorisiert ist. Sie stimmen zu, die Services nicht zu ver&auml;ndern oder anderweitig zu modifizieren.</li>
</ul>
</li>
<li><a name="_Toc473201392"></a><strong><strong>Zustimmung zu elektronischen Mitteilungen. &nbsp;</strong></strong>
<ul>
<li>Durch Ihre Nutzung der Services, der Software und der Ger&auml;te erkl&auml;ren Sie sich damit einverstanden, bestimmte elektronische Mitteilungen von uns zu erhalten, die sich auf Ger&auml;te, Software und Services beziehen, insbesondere (a) Benachrichtigungen zu Ihrer Nutzung von Produkten, Software und Services, wie Benachrichtigungen bez&uuml;glich m&ouml;glicher Nutzungsverst&ouml;&szlig;e, (b) Updates und (c) soweit Sie nach geltendem Recht sich einverstanden erkl&auml;ren k&ouml;nnen, Werbeinformationen und -material zu NETGEAR Produkten, Software und Services. Die Mitteilungen erfolgen per E-Mail.</li>
<li>Weitere Informationen dazu, wie wir Ihre pers&ouml;nlichen Informationen nutzen und wie Sie die entsprechenden Einstellungen &auml;ndern oder Werbeabonnements k&uuml;ndigen k&ouml;nnen, finden Sie in unserer Datenschutzrichtlinie.</li>
<li>Sie best&auml;tigen hiermit, dass alle Nachrichten, Vertr&auml;ge, Offenlegungen und sonstigen Mitteilungen, die wir Ihnen auf elektronischem Wege zusenden, den rechtlichen Formanspr&uuml;chen gen&uuml;gen.</li>
</ul>
</li>
<li><strong><strong>Werbung</strong></strong>
<ul>
<li>Im Einklang mit anwendbarem Recht erkl&auml;ren Sie sich damit einverstanden, dass NETGEAR im Rahmen der Services Werbeanzeigen, Material zu Werbeaktionen oder andere Inhalte und Materialien oder Produkte wie in der Datenschutzrichtlinie dargelegt f&uuml;r Werbezwecke schaltet oder anzeigt.</li>
<li>Im Einklang mit anwendbarem Recht stellt NETGEAR Ihnen nur dann Marketing-E-Mails oder Newsletter zu und versucht, f&uuml;r Marketingzwecke mit Ihnen telefonisch direkt Kontakt aufzunehmen, sofern dies mit den einschl&auml;gigen Gesetzen und seiner Datenschutzrichtlinie vereinbar ist, beispielsweise bei Ihrer Registrierung f&uuml;r die Services.</li>
</ul>
</li>
<li><a name="_Toc473201393"></a><strong><strong>Software, Software-Updates und Updates f&uuml;r die Services</strong></strong>
<ul>
<li><u>Software-Updates.</u>Von NETGEAR stammende Services kommunizieren m&ouml;glicherweise gelegentlich mit NETGEAR Servern, um nach verf&uuml;gbaren Updates zu suchen, beispielsweise Bugfixes, Patches, verbesserte Funktionen, fehlende Plug-ins und neue Versionen (im Folgenden kollektiv als &bdquo;<strong><strong>Software-Updates</strong></strong>&ldquo; bezeichnet). Derartige Software-Updates k&ouml;nnen in vielf&auml;ltigen Formen erfolgen und werden generell zur Verbesserung der Leistung, der Sicherheit und der Zuverl&auml;ssigkeit der Services oder des jeweiligen Drittanbieterprodukts oder des f&uuml;r den Zugriff auf die Services verwendeten Ger&auml;ts bereitgestellt.</li>
<li><u>Erforderlich Updates.</u>Durch Nutzung der Services erkl&auml;ren Sie sich mit dem Erhalt s&auml;mtlicher Software-Updates und -Upgrades einverstanden, die NETGEAR an die in den Services enthaltene Software &uuml;bermittelt. &nbsp;Sie willigen ausdr&uuml;cklich ein, dass Ihr NETGEAR Ger&auml;t: (i) gelegentlich mit NETGEAR Servern kommuniziert, um nach verf&uuml;gbaren Updates zu suchen, beispielsweise Bugfixes, Patches, verbesserte Funktionen, fehlende Plug-ins und neue Versionen (im Folgenden als &bdquo;Software-Updates&ldquo; bezeichnet) und (ii) die Software-Updates installiert. Wenn Sie die automatische Upgrade-Funktion der Services deaktivieren, k&ouml;nnen dadurch bestimmte Funktionen der Services beeintr&auml;chtigt werden. &nbsp;Selbst wenn Sie die automatische Upgrade-Funktion Ihrer Services deaktivieren, implementiert NETGEAR dennoch die Updates f&uuml;r bestimmte Anwendungen, die auf den Back-End-Services von NETGEAR ausgef&uuml;hrt werden.</li>
</ul>
</li>
<li><a name="_Toc473201394"></a><strong><strong>In den Services bereitgestellte Inhalte und Rechte an Inhalten</strong></strong>
<ul>
<li>Inhalte unterliegen vollst&auml;ndig der Verantwortung des Urhebers der Inhalte. Die Inhalte k&ouml;nnen insbesondere Werbeanzeigen, Materialien f&uuml;r Werbeaktionen, gesponserte Elemente oder andere Materialien umfassen.</li>
<li>Die Inhalte sind m&ouml;glicherweise durch Urheberrechte oder andere Immaterialg&uuml;terrechte Dritter (beispielsweise Partner, Inserenten und Sponsoren oder deren Vertreter, die derartige Inhalte an NETGEAR bereitstellen) gesch&uuml;tzt. Sie sind nicht befugt, Inhalte (ganz oder teilweise) zu modifizieren, zu vermieten, zu verpachten, zu verleihen, zu verkaufen, zu verteilen oder hiervon abgeleitete Werke zu erstellen oder Lizenzen f&uuml;r die Inhalte zu erteilen.</li>
</ul>
</li>
<li><a name="_Toc473201395"></a><strong><strong>Benutzerinhalte und Lizenz f&uuml;r Benutzerinhalte</strong></strong>
<ul>
<li>Durch Hochladen, &Uuml;bertragen, Erstellen, Ver&ouml;ffentlichen, Anzeigen oder anderweitiges Bereitstellen von Benutzerinhalten gew&auml;hren Sie hiermit NETGEAR eine weltweite, geb&uuml;hrenfreie, einfache, unbefristete, unwiderrufliche, unterlizenzierbare und &uuml;bertragbare Lizenz zur (a) Nutzung, Verbreitung, Reproduktion, Modifikation, Anpassung, Ableitung von Werken sowie zur &ouml;ffentlichen Auff&uuml;hrung und Pr&auml;sentation solcher Benutzerinhalte in den Services in dem zur Bereitstellung der Services erforderlichen vollen Umfang, und (b) Aufbewahrung einer Kopie der Benutzerinhalte (einschlie&szlig;lich aller damit verbundenen geistigen Eigentumsrechte) f&uuml;r Archivierungs- und Rechtszwecke (&bdquo;<strong><strong>Lizenz f&uuml;r Benutzerinhalte</strong></strong>&ldquo;).</li>
<li>Die Lizenz f&uuml;r Benutzerinhalte umfasst das Recht von NETGEA, (a) die Benutzerinhalte im notwendigen Umfang f&uuml;r die Nutzung in den Services aufzubereiten und vorzubereiten; dazu geh&ouml;ren alle Modifizierungen und/oder Anpassungen, die zur Bereitstellung der Services an Benutzer und/oder zur &Uuml;bertragung oder Verteilung der Benutzerinhalte &uuml;ber &ouml;ffentliche Netzwerke und in Medien erforderlich sind, und (b) die Benutzerinhalte f&uuml;r Dritte verf&uuml;gbar zu machen und hierf&uuml;r Unterlizenzen zu erteilen, damit die Benutzerinhalte in Verbindung mit der Bereitstellung der jeweiligen Services durch diese Dritten genutzt werden k&ouml;nnen. Des Weiteren erteilen Sie jedem Benutzer der Services eine einfache Lizenz f&uuml;r den Zugriff auf Ihre Benutzerinhalte sowie deren Nutzung &uuml;ber die Services, wie dies ausschlie&szlig;lich durch die Funktionalit&auml;t der Services, gem&auml;&szlig; Ihren Anweisungen und im Rahmen dieser AGB zul&auml;ssig ist.</li>
<li>NETGEAR beansprucht kein Eigentum an den Benutzerinhalten, die Sie zur Aufnahme in die Services vorlegen oder bereitstellen, und Sie bleiben der Inhaber aller Urheberrechte und anderen Rechte an den Benutzerinhalten, die Sie auf den oder &uuml;ber die Services bereitstellen. Vorsorglich wird angemerkt, dass die vorstehenden Erteilungen von Lizenzen f&uuml;r Benutzerinhalte an NETGEAR weder Ihr Eigentumsrecht noch Ihr Recht auf Erteilung weiterer Lizenzen am Material in Ihren Benutzerinhalten ber&uuml;hren, es sei denn, es wird schriftlich etwas anderes vereinbart.</li>
<li>Der Schutz und die Durchsetzung der Immaterialg&uuml;terrechte, die bei den Benutzerinhalten bestehen oder diese betreffen, unterliegen Ihrer alleinigen Verantwortung, und NETGEAR ist nicht verpflichtet, die Benutzerinhalte in Ihrem Namen zu sch&uuml;tzen oder durchzusetzen.</li>
<li>Wenn Sie bestimmte Beitr&auml;ge auf unsere Bitte hin senden oder ver&ouml;ffentlichen (<em><em>beispielsweise</em></em>&uuml;ber Foren oder in Verbindung mit Gewinnspielen) oder wenn Sie Anregungen, Ideen, Notizen, Fotos, Zeichnungen, Erfindungen, Kommentare, Verbesserungen, Empfehlungen, sonstiges Feedback zur Verbesserung der Ger&auml;te oder Services oder andere Informationen (im Folgenden individuell als &bdquo;<strong><strong>Beitrag</strong></strong>&ldquo; und kollektiv als &bdquo;<strong><strong>Beitr&auml;ge</strong></strong>&nbsp;bezeichnet) an uns senden, werden diese Beitr&auml;ge jeweils als nicht vertraulich behandelt. &bdquo;Beitr&auml;ge&ldquo; sind separat und getrennt von Benutzerinhalten. Keiner der Beitr&auml;ge unterliegt einer Geheimhaltungspflicht seitens NETGEAR, und NETGEAR haftet nicht f&uuml;r die Nutzung oder Offenlegung von Beitr&auml;gen. Jeder Beitrag kann von NETGEAR ohne Einschr&auml;nkung f&uuml;r jeden beliebigen Zweck verwendet werden, insbesondere die Reproduktion, Offenlegung, Ausstrahlung, Herausgabe, &Uuml;bertragung oder Ver&ouml;ffentlichung, und Sie verzichten hiermit unwiderruflich auf jeglichen Anspruch, dass die Verwendung eines Beitrags gegen Ihre Rechte verst&ouml;&szlig;t, insbesondere Urheberrechte, Marken, Urheberpers&ouml;nlichkeitsrechte, das Recht auf Privatsph&auml;re, Eigentums- und andere Schutzrechte, Pers&ouml;nlichkeitsrechte oder das Recht auf Anerkennung f&uuml;r das Material oder die Ideen. NETGEAR wird hiermit unwiderruflich das Recht einger&auml;umt, nicht aber die Pflicht auferlegt, den Beitrag auf beliebige Weise und f&uuml;r jeden beliebigen Zweck zu verwenden und anderweitig zu verwerten, und ist insbesondere berechtigt, den Beitrag in allen jetzt bekannten und k&uuml;nftig entwickelten Medien, weltweit, f&uuml;r immer und ohne Ihnen hierf&uuml;r eine Entsch&auml;digung oder Anerkennung zu gew&auml;hren zu reproduzieren, zu modifizieren, anzupassen, herauszugeben, zu &uuml;bertragen, zu lizenzieren, vorzuf&uuml;hren, zu ver&ouml;ffentlichen, zu verkaufen, zu &uuml;bersetzen, einzubinden, hiervon abgeleitete Werke zu erstellen und zu verteilen. Durch Einreichen eines Beitrags bei einem NETGEAR Service oder bei NETGEAR best&auml;tigen Sie, dass der Beitrag ein von Ihnen erstelltes Original ist, das nicht gegen die Rechte Dritter verst&ouml;&szlig;t oder diese verletzt, darunter insbesondere Immaterialg&uuml;terrechte sowie Ver&ouml;ffentlichungs- und/oder Pers&ouml;nlichkeitsrechte. Beitr&auml;ge werden weder quittiert noch zur&uuml;ckgesandt. Sie best&auml;tigen hiermit, dass NETGEAR nicht verpflichtet ist, Beitr&auml;ge zu verwenden, die Sie bei einem NETGEAR Service oder bei NETGEAR einreichen, und dass Sie nicht berechtigt sind, die Nutzung einzufordern. Hiermit best&auml;tigen Sie, dass Ihre Beziehung mit NETGEAR nicht vertraulicher, treuh&auml;nderischer oder besonderer Natur ist und dass Ihre Entscheidung, Materialien bei NETGEAR einzureichen, NETGEAR nicht in eine Lage versetzt, die sich von der Lage eines Angeh&ouml;rigen der breiten &Ouml;ffentlichkeit im Hinblick auf Ihren Beitrag unterscheidet. Sie erkennen an, dass NETGEAR Zugang zu vielf&auml;ltigen Ideen, Geschichten, Entw&uuml;rfen und anderen literarischen Materialien hat und dass st&auml;ndig neue Ideen bei NETGEAR eingehen oder von Mitarbeitern von NETGEAR entwickelt werden. Viele dieser Ideen oder Geschichten k&ouml;nnen im Hinblick auf Thema, Grundgedanke, Handlung, Format und anderweitig mit Ihrem eigenen Beitrag konkurrieren, &Auml;hnlichkeiten haben oder &uuml;bereinstimmen. Sie best&auml;tigen hiermit, dass Sie keinen Anspruch auf Entsch&auml;digungen haben, wenn NETGEAR derartiges &auml;hnliches oder identisches Material verwendet. Sie best&auml;tigen hiermit au&szlig;erdem in Bezug auf Anspr&uuml;che, die Ihnen m&ouml;glicherweise in Verbindung mit oder infolge einer tats&auml;chlichen oder mutma&szlig;lichen Verwertung durch NETGEAR von Material, das Sie an einem NETGEAR Service und/oder an NETGEAR bereitstellen, erwachsen, dass der hierdurch eventuell entstandene Schaden nicht irreparabel oder anderweitig ausreichend ist, um Sie dazu zu berechtigen, Unterlassungsklagen oder einstweilige Verf&uuml;gungen einzureichen oder auf irgendeine Weise die Produktion, Verteilung, Zurschaustellung oder sonstige Verwertung jeglicher Produktion, die tats&auml;chlich oder mutma&szlig;lich auf dem Material basiert, zu untersagen, und dass Ihre Rechte bei einer gerichtlichen Klage grunds&auml;tzlich und ausschlie&szlig;lich auf das Recht auf Entsch&auml;digung, sofern zutreffend, beschr&auml;nkt sind.</li>
<li>NETGEAR kann Benutzer von Zeit zu Zeit bitten, ihre Benutzerinhalte NETGEAR freiwillig zwecks Forschung und Produktentwicklung zu spenden (&bdquo;gespendete Benutzerinhalte&ldquo;). &nbsp;Wenn Sie sich dazu entscheiden, Ihre Benutzerinhalte zu spenden, wird NETGEAR deutlich machen, dass Sie dies freiwillig tun. &nbsp;Sie erteilen NETGEAR f&uuml;r gespendete Benutzerinhalte eine weltweite, geb&uuml;hrenfreie, einfache, unbefristete, unwiderrufliche, unterlizenzierbare und &uuml;bertragbare Lizenz zur (a) Anzeige, Nutzung, Verbreitung, Reproduktion, Modifikation, Anpassung, Ableitung von Werken sowie zur &ouml;ffentlichen Auff&uuml;hrung und Pr&auml;sentation gespendeter Benutzerinhalte (einschlie&szlig;lich aller damit verbundenen geistigen Eigentumsrechte) in dem zur Bereitstellung, Verbesserung und Modifikation von NETGEAR Produkten und Services erforderlichen vollen Umfang, und (b) Aufbewahrung einer Kopie der gespendeten Benutzerinhalte f&uuml;r Forschungs-, Produktverbesserungs-, Produktentwicklungs-, Archivierungs- und Rechtszwecke. &nbsp;Sie erkl&auml;ren sich ferner damit einverstanden, dass NETGEAR berechtigt ist, die gespendeten Benutzerinhalte zu &auml;ndern, zu modifizieren oder mit anderen Werken zu kombinieren, und verzichten hiermit darauf, einen Anspruch auf das Eigentum an den von gespendeten Benutzerinhalten abgeleiteten Werken zu erheben oder zu behaupten, dass von gespendeten Benutzerinhalten abgeleitete Werke einen Versto&szlig; gegen &bdquo;Urheberpers&ouml;nlichkeitsrechte&ldquo; oder eine Entstellung, Verst&uuml;mmelung oder Herabsetzung darstellen oder nicht genehmigte Varianten von gespendeten Benutzerinhalten enthalten. &nbsp;Sie versichern, garantieren und vereinbaren Folgendes: (a) Sie sind der alleinige Eigent&uuml;mer, Bevollm&auml;chtigte und eingetragene Inhaber der gespendeten Benutzerinhalte, UND (ii) Sie haben die Vollmacht und Befugnis, die gegenw&auml;rtige Genehmigung f&uuml;r die gespendeten Benutzerinhalte zu erteilen.</li>
</ul>
</li>
<li><strong><strong><a name="_Toc473201396"></a>Lizenz f&uuml;r NETGEAR Services</strong></strong>
<ul>
<li><u></u>
<ul>
<li>Wie zwischen Ihnen und NETGEAR vereinbart, ist NETGEAR der Eigent&uuml;mer aller Rechte an den Services, insbesondere aller anwendbaren Immaterialg&uuml;terrechte oder anderen Eigentumsrechte an den Services und den zugeh&ouml;rigen Ger&auml;ten, unabh&auml;ngig davon, ob sie eingetragen/gesetzlich gesch&uuml;tzt sind. Mit Ausnahme der Ihnen in den vorliegenden AGB und etwaigen Sonderbedingungen ausdr&uuml;cklich erteilten Rechte beh&auml;lt sich NETGEAR alle Rechte an oder im Zusammenhang mit den Services vor.</li>
<li>M&ouml;glicherweise m&uuml;ssen Sie auf Ihrem Ger&auml;t bestimmte Softwareprogramme nutzen, um vollen Zugriff auf bestimmte Funktionen der Services zu erhalten. Es wird vorausgesetzt, dass Sie die Software, die in Ihrem Ger&auml;t zum Zeitpunkt des Kaufs enthalten ist, sowie andere Software-Programme, die NETGEAR zu gegebener Zeit Ihrem Ger&auml;t hinzuf&uuml;gt, akzeptieren und nutzen. NETGEAR und seine Lizenzgeber sind die Inhaber aller Rechte an der Software sowie der Immaterialg&uuml;terrechte f&uuml;r diese Software. NETGEAR beh&auml;lt zudem die Inhaberschaft aller NETGEAR Urheberrechten und Marken (einschlie&szlig;lich der NETGEAR Marken). Falls NETGEAR in den Services Software von Dritten bereitstellt, bleibt der jeweilige Dritte Inhaber der Eigentumsrechte an der Software, der Urheberrechte und Marken.</li>
</ul>
</li>
<li><u>Lizenzbeschr&auml;nkungen.</u>Ohne Einschr&auml;nkung von <u>Abschnitt </u><u>4</u>&nbsp;sind Sie nicht befugt:
<ul>
<li>einem anderen Benutzer oder einem Dritten eine Lizenz zur Nutzung der Services zu erteilen oder anderweitig den Zugriff auf Ihr Konto oder die Services zu gew&auml;hren;</li>
<li>die Services zur Bereitstellung von Services gegen&uuml;ber anderen Benutzern oder Dritten zu verwenden;</li>
<li>die Lizenz f&uuml;r Ihr Konto und/oder die Services oder die darin gew&auml;hrten Rechte abzutreten, daf&uuml;r eine Unterlizenz zu erteilen oder bez&uuml;glich Ihres Kontos und/oder der Services ein Sicherheitsrecht einzur&auml;umen, Ihr Konto und/oder die Lizenz zu verpachten oder zu verleihen oder Ihr Konto und/oder die Lizenz oder die darin gew&auml;hrten Rechte anderweitig auf einen Dritten zu &uuml;bertragen; oder</li>
<li>den Quellcode der Services (oder einen Teil davon) zu kopieren, zu bearbeiten, zu modifizieren, zu &auml;ndern, abgeleitete Werke hiervon zu erstellen, r&uuml;ckzuentwickeln, zu disassemblieren, zu dekompilieren oder anderweitig zu extrahieren zu versuchen, sofern dies nicht von NETGEAR ausdr&uuml;cklich in schriftlicher Form genehmigt wurde bzw. nach den f&uuml;r Sie geltenden Gesetzen zul&auml;ssig ist, und Sie werden dies einem Dritten weder gestatten noch ihm hierzu eine Lizenz erteilen.</li>
</ul>
</li>
<li><u>Open-Source-Software.</u>Bestimmte Softwarekomponenten f&uuml;r die Services unterliegen der GNU General Public License (&bdquo;<strong><strong>GPL</strong></strong>&ldquo;) oder anderen so genannten Open-Source-Lizenzen (im Folgenden &bdquo;<strong><strong>Open-Source-Software</strong></strong>&ldquo;). Open-Source-Software unterliegt m&ouml;glicherweise nicht den Einschr&auml;nkungen in <u>Abschnitt </u><u>10</u>&nbsp;dieser AGB. Sie sind berechtigt, die Open-Source-Software, die der GPL oder einem anderen kostenlosen oder offenen in der Dokumentation zur Software genannten Open-Source-Softwarelizenzierungsmodell unterliegt, zu nutzen, zu modifizieren oder zu vertreiben, vorausgesetzt, Sie halten sich an die Bestimmungen der GPL (abrufbar unter <a href="http://www.gnu.org/copyleft/gpl.html"><u>gnu.org/copyleft/gpl.html</u></a>) bzw. der jeweiligen anderen kostenlosen oder offenen Open-Source-Software. Die vorliegenden AGB beschr&auml;nken Ihre Rechte aus den Lizenzbedingungen einer bestimmten Open-Source-Software nicht, und sie gew&auml;hren Ihnen keine Rechte, die die darin enthaltenen abl&ouml;sen.</li>
</ul>
</li>
<li><a name="_Toc473201397"></a><strong><strong>Marken</strong></strong>
<ul>
<li>Sie sind nicht berechtigt, Handelsnamen, Marken, Dienstleistungsmarken, Logos, Domainnamen oder andere charakteristische Markenmerkmale (im Folgenden &bdquo;<strong><strong>NETGEAR Marken</strong></strong>&ldquo;) von NETGEAR ohne vorherige schriftliche Genehmigung von NETGEAR zu verwenden. Sofern Sie im Rahmen einer separaten schriftlichen Vereinbarung mit NETGEAR berechtigt sind, die NETGEAR Marken zu verwenden, ist diese Verwendung nur im Einklang mit dem entsprechenden separaten Vertrag gestattet.</li>
<li>Sie sind nicht befugt, Hinweise zum Eigentumsrecht, Symbole, Marken, Dienstleistungsmarken, Logos oder andere Marken von NETGEAR oder Dritten (einschlie&szlig;lich Hinweisen zu Urheberrecht und Marken), die sich auf die Services beziehen oder an den Services angebracht oder darin enthalten sind, zu entfernen, zu verdecken, zu verbergen, zu modifizieren oder anderweitig zu &auml;ndern, und Sie verpflichten sich, derartige Symbole, Marken, Dienstleistungsmarken, Handelsnamen, Logos oder andere Marken von NETGEAR oder Dritten nicht auf eine Weise zu verwenden, mit der andere absichtlich, wahrscheinlich oder voraussichtlich im Hinblick auf den Eigent&uuml;mer, Lizenzinhaber oder autorisierten Benutzers dieser Marken, Namen oder Logos get&auml;uscht oder irregef&uuml;hrt werden.</li>
</ul>
</li>
<li><a name="_Toc473201398"></a><strong><strong>Registrierung und Kontodaten&nbsp;</strong></strong>
<ul>
<li><u>Registrierung</u>. &nbsp;Bestimmte Services oder Funktionen, die in den Services oder &uuml;ber selbige angeboten werden, setzen m&ouml;glicherweise voraus, dass Sie durch eine Registrierung ein Konto &ndash; einschlie&szlig;lich Benutzer-ID und Passwort sowie Registrierungsdaten (wie unten beschrieben) (im Folgenden kollektiv als &bdquo;<strong><strong>Kontendaten</strong></strong>&ldquo; bezeichnet) einrichten. Bei der Registrierung werden Sie m&ouml;glicherweise unter anderem um die folgenden Angaben gebeten: (i) Ihr Name (ii) eine Systemidentifikationsnummer (wird z.&nbsp;B. mit bestimmter NETGEAR Hardware bereitgestellt), sofern zutreffend, und (iii) eine E-Mail-Adresse (nachfolgend kollektiv als &bdquo;<strong><strong>Registrierungsdaten</strong></strong>&ldquo; bezeichnet). &nbsp;Sie erkl&auml;ren sich damit einverstanden, richtige, vollst&auml;ndige und aktuelle Registrierungsdaten bereitzustellen und auf dem aktuellen Stand zu halten. &nbsp;NETGEAR ist berechtigt, Ihr Konto zu l&ouml;schen, wenn Sie NETGEAR unvollst&auml;ndige oder falsche Informationen zukommen lassen. Sie r&auml;umen NETGEAR hiermit das Recht ein, von Ihnen angegebene Kontendaten bei Verwaltung und Rechnungslegung hinsichtlich Ihres Kontos zu verwenden. &nbsp;</li>
<li><u></u>
<ul>
<li>NETGEAR setzt m&ouml;glicherweise eine integrierte Registrierungs-L&ouml;sung durch einen einfachen Anmeldevorgang (im Folgenden &bdquo;<strong><strong>SingleSignOn</strong></strong>&ldquo;) um. SingleSignOn bedeutet, dass Sie, sobald Sie ein Konto bei NETGEAR eingerichtet haben, Ihr Benutzerkonto und Ihre Benutzer-ID f&uuml;r andere Services von NETGEAR verwenden k&ouml;nnen, so dass Sie keine weiteren Benutzerkonten und Benutzer-IDs f&uuml;r andere Services einrichten m&uuml;ssen. SingleSignOn gestattet es Ihnen auch, sich gleichzeitig &uuml;ber verschiedene Ger&auml;te bei Services an- und abzumelden.</li>
<li>SingleSignOn kann Ihnen die M&ouml;glichkeit bieten, Ihre Services mit Ihrem Konto bei Drittanbieter-Websites im Social-Media-Bereich wie Facebook, Twitter und Google+ via SingleSignOn &uuml;ber eine Anwendungsprogrammierungsschnittstelle (Application Programming Interface = API) oder eine andere Software zu verkn&uuml;pfen. Wenn Sie SingleSignOn gestatten, sich mit Ihren Konten bei den betreffenden Drittanbieter-Websites zu verbinden, gestatten Sie uns den Zugriff auf Informationen in diesen Konten, wobei dies auch pers&ouml;nlich zuzuordnende Daten umfassen kann. Des Weiteren sind Sie sich bewusst, dass durch Ihren Zugriff auf SingleSignOn &uuml;ber Ihr Social-Media- oder sonstiges Drittanbieter-Konto m&ouml;glicherweise Ihre Aktivit&auml;ten &uuml;ber SingleSignOn auf der Drittanbieter-Website ver&ouml;ffentlicht werden. Die Verwendung entsprechender Drittanbieter-Website unterliegt allein Ihrem Ermessen. Wir empfehlen Ihnen, die Datenschutzrichtlinien aller Drittanbieter-Websites zu &uuml;berpr&uuml;fen, bevor Sie SingleSignOn gestatten, Ihre Konten mit diesen Websites zu verkn&uuml;pfen oder Seiten bzw. Informationen &uuml;ber diese Websites mit Bekannten austauschen.</li>
<li>Sie best&auml;tigen hiermit, dass Ihr Benutzername bei SingleSignOn nicht Ihr Eigentum ist. NETGEAR ist berechtigt, Ihren Benutzernamen zur&uuml;ckzufordern oder zu verwenden.</li>
</ul>
</li>
<li><u>Schutz der Kontendaten.</u>
<ul>
<li>Sie tragen die alleinige Verantwortung f&uuml;r die Vertraulichkeit Ihrer Kontendaten sowie f&uuml;r alle Aktivit&auml;ten, die &uuml;ber Ihr Konto erfolgen. Sie verpflichten sich hiermit, NETGEAR umgehend davon in Kenntnis zu setzen, wenn Sie eine nicht autorisierte Nutzung Ihres Kontos oder Ihrer Kontendaten bemerken. Sie verpflichten sich, NETGEAR umgehend davon in Kenntnis setzen, wenn Sie Kenntnis von einer nicht autorisierten Nutzung Ihrer Kontendaten oder einer sonstigen Verletzung der Sicherheit erlangen.</li>
<li>Sie verpflichten sich, Ihre Kontendaten sicher aufzubewahren und jeden unbefugten Zugriff durch Dritte auf diese Daten oder Ihr Konto nach M&ouml;glichkeit zu verhindern, indem Sie (i) leicht zu erratende Benutzer-IDs oder Passw&ouml;rter vermeiden, (ii) Ihr Passwort regelm&auml;&szlig;ig &auml;ndern, (iii) sicherstellen, dass Sie Ihre Passw&ouml;rter niemandem offenlegen oder anderen Benutzern oder Dritten Zugriff auf Ihre Kontendaten oder Services gestatten, und (iv) darauf achten, sich am Ende jeder Sitzung von Ihrem Konto abmelden.</li>
<li>Wenn NETGEAR Anweisungen von Dritten oder anderen Benutzern erh&auml;lt, wobei letztere Ihre Kontendaten verwenden oder diese angeben, ist NETGEAR berechtigt, diese Anweisungen als von Ihnen gegeben anzusehen.</li>
<li>Sie verpflichten sich, keine Kontendaten oder Services anderer Benutzer oder sonstiger Dritter zu verwenden, sofern die betreffenden Personen, denen der betreffende Service zusteht, Ihnen dies nicht ausdr&uuml;cklich gestattet haben.</li>
<li>Sie k&ouml;nnen Ihre Kontendaten jederzeit einsehen und &auml;ndern, indem Sie auf den zutreffenden NETGEAR Service zugreifen.</li>
</ul>
</li>
<li><u></u>Sie erkl&auml;ren sich damit einverstanden, dass NETGEAR technische Daten und zugeh&ouml;rige Informationen erfassen und nutzen darf, insbesondere technische Informationen &uuml;ber Ihr Mobilger&auml;t, NETGEAR Produkt, Drittanbieter-Produkt und den Service, wie Protokolleintr&auml;ge, Diagnosen, Bandbreitennutzung, WLAN-Nutzung, Leistungsdaten und diverse andere Analysen von Ger&auml;ten, die mit Ihnen oder dem Benutzer verbunden sind. &nbsp;Diese Daten und zugeh&ouml;rigen Informationen werden erfasst, um die Bereitstellung der Services und des NETGEAR Produktsupports zu erleichtern. &nbsp;NETGEAR darf diese Informationen nutzen, um die Services und seine Produkte zu verbessern oder um Ihnen&nbsp;zus&auml;tzliche Services oder Technologien bereitzustellen, wird aber Ihre Kontendaten Dritten gegen&uuml;ber nicht f&uuml;r deren unabh&auml;ngige Marketing- oder Verkaufsf&ouml;rderungszwecke offenlegen, es sei denn, Sie geben Ihre Zustimmung dazu. &nbsp;NETGEAR nutzt diese erfassten technischen Daten und zugeh&ouml;rige Informationen nicht, um Ihnen Produkte oder Dienstleistungen anzubieten, die von Ihnen besuchten Websites zu verfolgen bzw. zu erfassen oder die Inhalte des Datenverkehrs innerhalb Ihres Netzwerks zu erfassen, es sei denn, Sie haben sich hiermit einverstanden erkl&auml;rt. &nbsp;Sie haben das Recht, Ihre Kontendaten jederzeit zu aktualisieren. Sie k&ouml;nnen solche &Auml;nderungen vornehmen, nachdem Sie sich bei Ihrem Konto angemeldet haben. Bestimmte Funktionen der Services sind m&ouml;glicherweise nicht verf&uuml;gbar, wenn Sie die Erhebung, Speicherung und Verwendung Ihrer Kontendaten einschr&auml;nken.</li>
<li><u></u>Einige Services setzen die Verwendung einer Breitband-Internetverbindung oder mobilen Datenverbindung voraus. Alle Servicegeb&uuml;hren f&uuml;r Ihre Internetverbindung oder Ihren Datentarif, die durch Ihre Verwendung der Services oder Ihren Zugriff darauf entstehen, gehen ausschlie&szlig;lich zu Ihren Lasten. Beachten Sie diesbez&uuml;glich, dass Ihr Netzanbieter f&uuml;r den Zugriff auf sein Netzwerk, die Dauer der Verbindung Ihres Mobiltelefons/-ger&auml;ts mit dem Netzwerk sowie f&uuml;r das bei der Nutzung der Services oder Produkte aufgebrauchte Datenvolumen Geb&uuml;hren erheben kann. Sie tragen die alleinige Verantwortung daf&uuml;r, sich bei Ihrem Netzanbieter zu erkundigen, ob derartige Kosten anfallen, ehe Sie die Services oder Produkte auf diese Weise nutzen. Sie erkennen an und stimmen zu, dass Sie f&uuml;r Streitigkeiten mit dem Internet-Provider oder Mobiltelefonanbieter, die in diesem Zusammenhang entstehen, alleine verantwortlich sind. Insbesondere das Streamen und Ansehen von aufgezeichneten Videos sowie die Nutzung der mobilen Softwareanwendungen von NETGEAR kann zus&auml;tzliche und hohe Kosten in Verbindung mit Ger&auml;ten verursachen, f&uuml;r die ein Datentarif abgeschlossen wurde. NETGEAR haftet weder f&uuml;r die Verf&uuml;gbarkeit oder Funktionalit&auml;t noch f&uuml;r die Kosten der Breitband-Internetverbindung oder anderen Datentarife und gibt keine Zusicherungen im Hinblick darauf.&nbsp;</li>
</ul>
</li>
<li><a name="_Toc473201399"></a><strong><strong>Zahlungen&nbsp;</strong></strong>
<ul>
<li><u></u>NETGEAR stellt Ihnen m&ouml;glicherweise verschiedene Zahlungsabwicklungsmethoden zur Verf&uuml;gung, um den Kauf von Produkten &uuml;ber die Services zu erleichtern. Sie werden sp&auml;testens zu Beginn des Bestellvorgangs &uuml;ber derartige Zahlungsabwicklungsmethoden informiert. Sie verpflichten sich, alle relevanten Nutzungsbedingungen oder andere rechtsverbindliche Vertr&auml;ge einzuhalten, die mit NETGEAR oder einem Dritten abgeschlossen wurden und denen Ihre Nutzung einer bestimmten Zahlungsabwicklungsmethode unterliegt. Sie erkl&auml;ren sich damit einverstanden, dass NETGEAR nach eigenem Ermessen und ohne Vorank&uuml;ndigung Zahlungsabwicklungsmethoden hinzuf&uuml;gen oder entfernen kann.</li>
<li><u></u>Sie verpflichten sich, die von Ihnen &uuml;ber die Services gekauften Produkte zu bezahlen, und erkl&auml;ren sich damit einverstanden, dass NETGEAR Ihre Kreditkarte oder ein anderes Zahlungsabwicklungskonto (je nachdem, was Sie gew&auml;hlt haben) bei Eink&auml;ufen &uuml;ber die Services belasten darf. SIE SIND VERPFLICHTET, ALLE GEB&Uuml;HREN FRISTGERECHT ZU BEZAHLEN UND NETGEAR EINE G&Uuml;LTIGE KREDITKARE ODER DIE DETAILS EINES ANDEREN ZAHLULNGSABWICKLUNGSKONTOS F&Uuml;R DIE BEZAHLUNG ALLER GEB&Uuml;HREN BEREITZUSTELLEN. &nbsp;Die Geb&uuml;hren werden von der Kreditkarte oder dem Zahlungsabwicklungskonto abgebucht, die bzw. das Sie bei der Registrierung angegeben haben. Wenn Sie ein anderes Zahlungsabwicklungskonto zuweisen m&ouml;chten oder wenn sich der Status Ihrer Kreditkarte oder Ihres Zahlungsabwicklungskontos &auml;ndert, m&uuml;ssen Sie Ihre Informationen online &auml;ndern. In diesem Fall wird Ihr Zugriff auf die Services m&ouml;glicherweise vor&uuml;bergehend unterbrochen, w&auml;hrend NETGEAR Ihre neuen Zahlungsinformationen &uuml;berpr&uuml;ft.</li>
<li><u></u>
<ul>
<li>F&uuml;r einige Services ist ein laufendes Abonnement erforderlich. Sie erkl&auml;ren sich einverstanden, Ihre Abonnementgeb&uuml;hren im Voraus zu zahlen. Ihre Abonnementfrist ist in Ihrem Abonnementplan festgelegt. Ihre Abonnementgeb&uuml;hren decken die Services ab, die in Ihrem Abonnementplan angegeben sind. F&uuml;r die Zahlung der Abonnementgeb&uuml;hren k&ouml;nnen Ihnen verschiedene Optionen zur Verf&uuml;gung stehen, und Sie k&ouml;nnen die von Ihnen gew&auml;hlte Zahlungsweise &auml;ndern, indem Sie NETGEAR im Einklang mit dem Abonnementplan dar&uuml;ber informieren. Falls Sie Ihr gek&uuml;ndigtes Abonnement aus irgendeinem Grund erneuern m&uuml;ssen, kann m&ouml;glicherweise eine Erneuerungsgeb&uuml;hr anfallen. Wenn Sie sich mit einer Werbe-Abonnementgeb&uuml;hr bei den Services registriert haben, k&ouml;nnen einige zus&auml;tzliche Einschr&auml;nkungen gelten. Ganz gleich, welche Zahlungsweise Sie f&uuml;r Ihre Abonnementgeb&uuml;hren w&auml;hlen, stehen Ihnen nur die Services, Funktionen und Merkmale zur Verf&uuml;gung, die in dem von Ihnen gew&auml;hlten Plan festgelegt sind. NETGEAR kann verschiedene Abonnementpl&auml;ne mit unterschiedlichen Serviceumf&auml;ngen und -kombinationen anbieten.</li>
<li>Wenn Sie sich f&uuml;r eine Abonnementsoption mit regelm&auml;&szlig;igen Zahlungsabbuchungen anmelden m&ouml;chten, m&uuml;ssen Sie die erforderlichen Anmeldedetails online ausf&uuml;llen, die Zahlungsmethode w&auml;hlen, das Kontrollk&auml;stchen bei &bdquo;Automatically Renew my Service Plan&ldquo; (Servicepaket automatisch verl&auml;ngern) aktivieren und auf &bdquo;Continue&ldquo; (Weiter) klicken. Sie erhalten eine E-Mail-Best&auml;tigung Ihrer automatischen Verl&auml;ngerung, sobald der anf&auml;ngliche Zahlungsvorgang abgeschlossen wurde. Wenn Sie die Abonnementsoption mit regelm&auml;&szlig;igen Zahlungen, also Monats- oder Jahresabonnements, w&auml;hlen, gestatten Sie NETGEAR, die f&uuml;r Ihr Konto angegebene Kredit- bzw. Zahlungskarte automatisch zu Beginn des jeweils vereinbarten Zeitraums und in den von Ihnen bestimmten Intervallen mit der Abonnementsgeb&uuml;hr zu belasten, solange Sie die Abonnementsoption nicht durch Deaktivieren der automatischen Verl&auml;ngerungsoption in Ihren Kontoeinstellungen gek&uuml;ndigt haben oder Ihre Nutzung der Services komplett gek&uuml;ndigt haben. Eine K&uuml;ndigung muss erfolgen, bevor eine Abonnementsgeb&uuml;hr der Kredit- bzw. Zahlungskarte in Rechnung gestellt wird. Wenn Sie sich mit einem Werbetarif registriert haben, erfolgen Verl&auml;ngerungen des Werbeabonnementszeitraums zu der jeweils zu dieser Zeit gerade geltenden Abonnementgeb&uuml;hr. Sie erhalten erst dann Zugriff auf Ihre Services, wenn NETGEAR oder dessen Vertreter &uuml;berpr&uuml;ft hat, ob Ihre Kreditkartendaten g&uuml;ltig und richtig sind und ob Sie kreditw&uuml;rdig sind. &nbsp;Sie erhalten eine E-Mail-Mitteilung bez&uuml;glich Ihrer automatischen Abonnementsverl&auml;ngerung vor dem Startzeitpunkt der Verl&auml;ngerung.&nbsp; Dar&uuml;ber hinaus erhalten Sie auch eine Erinnerungs-E-Mail am Tag vor dem Beginn der Verl&auml;ngerung, in der Sie daran erinnert werden, dass Ihr Abonnement um einen weiteren Zeitraum verl&auml;ngert wird.</li>
</ul>
</li>
<li><u>Geb&uuml;hren&auml;nderungen</u>.
<ul>
<li>Die Preise f&uuml;r die &uuml;ber die Services angebotenen Produkte k&ouml;nnen sich jederzeit &auml;ndern, und die Services bieten bei Preissenkungen oder Werbeaktionen weder Preisschutz noch Kostenerstattungen.</li>
<li>NETGEAR kann, soweit nach geltendem Recht zul&auml;ssig, die Geb&uuml;hren f&uuml;r die Services &auml;ndern und f&uuml;r Leistungen und Funktionen, die nicht Teil der Services sind, zus&auml;tzliche Geb&uuml;hren berechnen. &nbsp;Derartige Geb&uuml;hren&auml;nderungen und zus&auml;tzliche Geb&uuml;hren treten normalerweise erst zum Verl&auml;ngerungsdatum Ihres Abonnements in Kraft, und falls Sie mit den Geb&uuml;hren&auml;nderungen oder zus&auml;tzlichen Geb&uuml;hren nicht einverstanden sind, k&ouml;nnen Sie Ihre Inanspruchnahme der Services auf Grund der Implementierung dieser Geb&uuml;hren&auml;nderungen oder zus&auml;tzlichen Geb&uuml;hren k&uuml;ndigen und sind in diesem Fall zu einer anteiligen R&uuml;ckzahlung Ihrer bezahlten, jedoch nicht verwendeten Abonnementgeb&uuml;hren f&uuml;r die Verwendung der Services berechtigt.&nbsp; NETGEAR wird Sie per E-Mail an die in Ihrem Konto gespeicherte E-Mail-Adresse vorab &uuml;ber etwaige Geb&uuml;hren&auml;nderungen oder neue Geb&uuml;hren informieren.</li>
</ul>
</li>
<li><u>Zahlungsverzug</u>. NETGEAR kann Ihre Services ohne Vorank&uuml;ndigung aussetzen oder k&uuml;ndigen, sollte Ihre Kreditkartenzahlung zur&uuml;ckgewiesen werden oder der Aussteller der Karte (oder dessen Vertreter oder verbundenes Unternehmen) eine R&uuml;ckzahlung vorheriger Zahlungen an NETGEAR f&uuml;r Services verlangen. Sie erkl&auml;ren sich damit einverstanden, dass NETGEAR auf alle f&auml;lligen Betr&auml;ge, die &uuml;ber einen Zeitraum von drei&szlig;ig (30) Tagen oder l&auml;nger unbezahlt bleiben, Zinsen in Rechnung stellen kann. Der Verzugszins entspricht bis zu 1,5&nbsp;% des &uuml;berf&auml;lligen Betrags pro Monat bzw. dem h&ouml;chsten gesetzlich zul&auml;ssigen Zinssatz&nbsp;&ndash; je nachdem, welcher Zinssatz niedriger ist&nbsp;&ndash; bis zum Zahlungseingang des &uuml;berf&auml;lligen Betrags und der Zinsen. Diese Rechte gelten zus&auml;tzlich zu allen anderen gesetzlichen Rechten oder Rechtsmitteln, die NETGEAR zur Verf&uuml;gung stehen, und ersetzen diese nicht. NETGEAR kann bei einem permanenten Zahlungsverzug Ihr Konto f&uuml;r Inkassozwecke an Dritte &uuml;bertragen.</li>
<li><u>Verf&uuml;gbarkeit von Drittanbieter-Produkten.</u>Wenn ein Drittanbieter-Produkt nach einer Transaktion, aber vor dem Download nicht lieferbar wird, haben Sie lediglich und ausschlie&szlig;lich Anspruch auf eine Kostenerstattung. Falls die Lieferung Ihres Produkts durch technische Probleme verhindert oder unverh&auml;ltnism&auml;&szlig;ig verz&ouml;gert wird, haben Sie lediglich und ausschlie&szlig;lich Anspruch auf ein Ersatzprodukt oder auf die Erstattung des gezahlten Preises, wie von NETGEAR bestimmt. Ihr Recht auf die Forderung von Schadensersatz gem&auml;&szlig; <u>Abschnitt </u><u>1</u>&nbsp;sowie Ihr Recht, Ihr Konto zu k&uuml;ndigen, bleiben hiervon unber&uuml;hrt.</li>
</ul>
</li>
<li><a name="_Toc473201400"></a><strong><strong>Produktspezifische Bedingungen von NETGEAR&nbsp;</strong></strong>
<ul>
<li>NETGEAR bietet eine Reihe von Produkten und Services an. Neben diesen AGB gibt es f&uuml;r diese Produkte und Services m&ouml;glicherweise zus&auml;tzliche oder unterschiedliche AGB. &nbsp;Die spezifischen AGB f&uuml;r diese Produkte und Services werden, falls sie sich von diesen AGB unterschieden oder diese AGB erg&auml;nzen, hiermit per Verweis eingebunden und haben bei einem Konflikt mit Bestimmungen in diesen AGB Vorrang.</li>
<li><u>Bedingungen f&uuml;r Ihre iOS App(s).</u>F&uuml;r Ihre Nutzung einer mobilen Softwareanwendung von NETGEAR (nachfolgend &bdquo;<strong><strong>App</strong></strong>&ldquo;) f&uuml;r iPhone, die mit dem Betriebssystem iOS von Apple Inc. (nachfolgend &bdquo;<strong><strong>Apple</strong></strong>&ldquo;) kompatibel ist, gelten unabh&auml;ngig von der App-Version zus&auml;tzlich zu den vorliegenden AGB die folgenden Bestimmungen:
<ul>
<li>Apple ist nicht an diesen AGB beteiligt, und keine der NETGEAR Apps sind sein Eigentum oder unterliegen seiner Verantwortung. &nbsp;Apple erteilt keinerlei Zusicherungen hinsichtlich der NETGEAR App, abgesehen von der Zusicherung, sofern zutreffend, ihren Kaufpreis zur&uuml;ckzuerstatten. &nbsp;Apple ist nicht f&uuml;r die Bereitstellung von Wartungs- oder anderen Supportservices f&uuml;r die NETGEAR App zust&auml;ndig und &uuml;bernimmt keine Verantwortung f&uuml;r andere Anspr&uuml;che, Verluste, Verpflichtungen, Sch&auml;den, Kosten oder Ausgaben im Hinblick auf die NETGEAR App, einschlie&szlig;lich Haftungsanspr&uuml;chen f&uuml;r Drittanbieter-Produkte, Behauptungen, dass die NETGEAR App nicht mit den in einschl&auml;gigen Gesetzen oder Verordnungen verankerten Anforderungen konform ist, Anspr&uuml;che gem&auml;&szlig; Verbraucherschutzrecht oder &auml;hnlicher Gesetzeswerke sowie Anspr&uuml;che im Zusammenhang mit der Verletzung von geistigen Eigentumsrechten. &nbsp;Alle Anfragen oder Beschwerden im Zusammenhang mit der Nutzung der NETGEAR App, einschlie&szlig;lich Anfragen oder Beschwerden zu geistigen Eigentumsrechten, m&uuml;ssen im Einklang mit <u>Abschnitt </u><u>26</u>(&bdquo;<strong><strong>Kontakt</strong></strong>&ldquo;) direkt an NETGEAR gerichtet werden. &nbsp;</li>
<li>Die Ihnen in diesen AGB gew&auml;hrte Lizenz ist auf eine nicht &uuml;bertragbare Lizenz zur Nutzung der NETGEAR App auf einem Apple-Produkt beschr&auml;nkt, auf dem das Betriebssystem iOS von Apple ausgef&uuml;hrt wird und das Ihnen geh&ouml;rt oder Ihrer Kontrolle unterliegt, bzw. wie anderweitig in den Nutzungsregeln der Nutzungsbedingungen des Apple App Store angegeben. &nbsp;Dar&uuml;ber hinaus m&uuml;ssen Sie bei der Nutzung der NETGEAR App die Bedingungen jeder f&uuml;r Sie relevanten Drittanbieter-Vereinbarung einhalten, beispielsweise Ihre WLAN-Servicevereinbarung. &nbsp;</li>
<li>Sie best&auml;tigen hiermit, dass Sie sich (1) nicht in einem Land befinden, das einem Embargo der US-Regierung unterliegt oder von dieser als &bdquo;Terrorismus unterst&uuml;tzendes&ldquo; Land eingestuft wird, und dass Sie (2) nicht auf einer Liste der US-Regierung f&uuml;r verbotene oder beschr&auml;nkte Parteien stehen. &nbsp;</li>
<li>Apple und seine Tochtergesellschaften sind dritte Beg&uuml;nstigte dieser AGB und haben, nachdem Sie sich mit diesen AGB einverstanden erkl&auml;rt haben, das Recht (und ihre Zustimmung zu diesem Recht wird als gegeben betrachtet), diese AGB gegen Sie als dritter Beg&uuml;nstigter derselben durchzusetzen. Ungeachtet des Vorgenannten unterliegt das Recht von NETGEAR, im Rahmen dieser AGB Varianten, Verzichterkl&auml;rungen oder Einigungen einzugehen, zu widerrufen oder zu beenden, nicht der Zustimmung einer dritten Partei.</li>
</ul>
</li>
</ul>
</li>
</ol>
<ol start="15">
<li><a name="_Toc473201401"></a><strong><strong>Datenschutz und Schutz personenbezogener Daten </strong></strong>
<ul>
<li><u></u>Indem Sie den Registrierungsprozess abschlie&szlig;en, best&auml;tigen Sie, dass Sie verstehen und damit einverstanden sind, dass NETGEAR Ihre Kontendaten gem&auml;&szlig; der NETGEAR Datenschutzrichtlinie <a href="http://www.netgear.de/about/privacy-policy/"><u>http://www.NETGEAR.com/about/privacy-policy/</u></a>&nbsp;erhebt, speichert und verwendet. Wir m&ouml;chten Ihnen anraten, die Datenschutzrichtlinie regelm&auml;&szlig;ig zu &uuml;berpr&uuml;fen.</li>
<li><u>Einhaltung von Datenschutzgesetzen</u>. &nbsp;Jede der Parteien muss die Pflichten einhalten, die sie nach den einschl&auml;gigen Datenschutzgesetzen (nachfolgend &bdquo;<strong><strong>Datenschutzgesetze</strong></strong>&ldquo;) hat. Sie d&uuml;rfen keine Handlungen ver&uuml;ben, durch die NETGEAR eine seiner Pflichten verletzen w&uuml;rde, und keine der Bestimmungen in dieser Vereinbarung darf so ausgelegt werden, dass eine Partei davon abgehalten wird, Ma&szlig;nahmen zu ergreifen, die sie zur Einhaltung der Datenschutzgesetze f&uuml;r notwendig h&auml;lt. Sie</li>
<li>Sie erkl&auml;ren sich ausdr&uuml;cklich damit einverstanden, dass NETGEAR personenbezogene Daten au&szlig;erhalb des Europ&auml;ischen Wirtschaftsraums &uuml;bertragen darf, um die Services in Rechtssystemen bereitzustellen, die m&ouml;glicherweise nicht das gleiche Datenschutzniveau wie Ihr heimisches Rechtssystem bieten. In diesem Fall wird NETGEAR durch angemessene Ma&szlig;nahmen sicherstellen, dass Ihre personenbezogenen Daten einen ausreichenden Schutz genie&szlig;en, einschlie&szlig;lich der Aushandlung von Daten&uuml;bertragungsvereinbarungen, die auf EU-Standardvertragsklauseln beruhen, der Einhaltung des EU-US Privacy Shield sowie anderer Ma&szlig;nahmen, die in den einschl&auml;gigen Gesetzen vorgesehen sind.</li>
<li>NETGEAR kann Anfragen, die von legitimen Justiz- oder Regulierungsbeh&ouml;rden bzw. im Rahmen einer gerichtlichen Verf&uuml;gung oder Zwangsvorladung, einer Rechercheanfrage oder eines sonstigen gesetzm&auml;&szlig;igen Prozesses bei NETGEAR eingehen, Folge leisten. NETGEAR kann derartigen Zwangsvorladungen oder gerichtlichen Verf&uuml;gungen Folge leisten, ohne Sie hier&uuml;ber in Kenntnis zu setzen.</li>
</ul>
</li>
<li><a name="_Toc473201402"></a><strong><strong>IHRE ZUSICHERUNGEN UND GEW&Auml;HRLEISTUNGEN</strong></strong>
<ul>
<li><u>GEW&Auml;HRLEISTUNG</u>.</li>
</ul>
</li>
</ol>
<p><strong><strong>NICHTVERWENDUNG VON NETGEAR GER&Auml;TEN UND SERVICES IN BESTIMMTEN SYSTEMEN &ndash;</strong></strong>&nbsp;SIE ERKL&Auml;REN SICH DAMIT EINVERSTANDEN, DIE NETGEAR GER&Auml;TE UND SERVICES NICHT BEIM BETRIEB VON KERNANLAGEN, LEBENSERHALTENDEN SYSTEMEN, NOTFALLMELDUNGEN, FLUGZEUGNAVIGATIONS- ODER -KOMMUNIKATIONSSYSTEMEN, FLUGSICHERUNGSSYSTEMEN ODER ANDEREN AKTIVIT&Auml;TEN EINZUSETZEN, BEI DENEN EIN VERSAGEN DER SERVICES ZU TODESF&Auml;LLEN, K&Ouml;RPERVERLETZUNG ODER SCHWEREN PHYSISCHEN ODER &Ouml;KOLOGISCHEN SCH&Auml;DEN F&Uuml;HREN K&Ouml;NNTE.</p>
<p><strong><strong>BENUTZERINHALTE &ndash;</strong></strong>&nbsp;SIE TRAGEN DIE ALLEINIGE VERANTWORTUNG F&Uuml;R DIE VON IHNEN BEREITGESTELLTEN BENUTZERINHALTE UND F&Uuml;R ALLE KONSEQUENZEN IM ZUSAMMENHANG MIT DIESEN BENUTZERINHALTEN (EINSCHLIESSLICH VERLUST ODER SCH&Auml;DEN, DIE NETGEAR UND NETGEAR TOCHTERGESELLSCHAFTEN ERLEIDEN ODER ENTSTEHEN, WIE IN NACHSTEHENDEM <u>ABSCHNITT </u><u>1</u>&nbsp;DARGELEGT). INSBESONDERE HAFTEN SIE GEGEN&Uuml;BER NETGEAR F&Uuml;R FOLGENDE ASPEKTE:</p>
<ul>
<li>SIE SIND DER INHABER ALLER RECHTE IM ZUSAMMENHANG MIT DEN BENUTZERINHALTEN ODER ANDERWEITIG BERECHTIGT, NETGEAR DIE LIZENZ F&Uuml;R BENUTZERINHALTE ZU ERTEILEN.</li>
<li>DIE BENUTZERINHALTE VERSTOSSEN NICHT GEGEN IMMATERIALG&Uuml;TERRECHTE ODER ANDERE RECHTE DRITTER UND ENTHALTEN KEINE INSIDERINFORMATIONEN.</li>
<li>DIE BENUTZERINHALTE UMFASSEN KEIN MATERIAL, DAS SCH&Auml;DIGEND, FALSCH, PORNOGRAFISCH, BELEIDIGEND, OBSZ&Ouml;N, BEDROHLICH, VERLEUMDERISCH ODER ANDERWEITIG RECHTSWIDRIG IST BZW. NICHT IM EINKLANG MIT DEM ANWENDBAREN RECHT STEHT.</li>
<li>DIE BENUTZERINHALTE ENTHALTEN KEINE VIREN ODER ANDERE SCH&Auml;DLICHE SOFTWARE, CODES ODER ANDERE MITTEL UND INSTRUMENTE, DIE FUNKTIONALIT&Auml;T UND ERBRINGUNG DER SERVICES UND/ODER DIE FUNKTIONALIT&Auml;T EINES GER&Auml;TS, DAS AUF DIESE BENUTZERINHALTE ZUGREIFT, SCH&Auml;DIGEN, BEEINTR&Auml;CHTIGEN, DEAKTIVEREN ODER ANDERWEITIG IN MITLEIDENSCHAFT ZIEHEN K&Ouml;NNTEN, UNABH&Auml;NGIG DAVON, OB DIESES GER&Auml;T NETGEAR ODER EINEM ANDEREN BENUTZER ODER EINEM DRITTEN GEH&Ouml;RT, EINSCHLIESSLICH SERVER, NETZWERKKNOTEN ODER &Auml;HNLICHE GER&Auml;TE.</li>
<li>DIE BENUTZERINHALTE ERF&Uuml;LLEN ALLE REGELN UND ANFORDERUNGEN BEZ&Uuml;GLICH DER ALTERSKLASSIFIZIERUNG (EINSCHLIESSLICH DER RICHTIGEN UND ANGEMESSENEN KLASSIFIZIERUNG UND EINSTUFUNG ALLER BENUTZERINHALTE, JE NACH SACHLAGE), WIE IN EINSCHL&Auml;GIGEM RECHT VORGEGEBEN, EINSCHLIESSLICH DES RECHTS DES LANDES, IN DEM SIE ANS&Auml;SSIG SIND ODER VON DEM AUS SIE DIE SERVICES NUTZEN.</li>
<li>DURCH DIE NUTZUNG DER BENUTZERINHALTE DURCH NETGEAR ERW&Auml;CHST NETGEAR NICHT DIE PFLICHT ZUR ZAHLUNG EINES GELDBETRAGS (EINSCHLIESSLICH LIZENZGEB&Uuml;HREN, BEITR&Auml;GEN ODER DERGLEICHEN) AN EINEN DRITTEN (INSBESONDERE VERWERTUNGSGESELLSCHAFTEN).</li>
<li>SIE GEBEN SICH NICHT F&Auml;LSCHLICHERWEISE ALS EINE ANDERE PERSON AUS.</li>
</ul>
<ul>
<li><u></u>SIE STIMMEN ZU, NETGEAR GEGEN ALLE ANSPR&Uuml;CHE, VERFAHREN, SCH&Auml;DEN, VERPFLICHTUNGEN, VERLUSTE, KOSTEN UND AUSLAGEN (EINSCHLIESSLICH ANGEMESSENER ANWALTSGEB&Uuml;HREN) SCHAD- UND KLAGLOS ZU HALTEN, INSBESONDERE ANSPR&Uuml;CHE, IN DENEN FAHRL&Auml;SSIGKEIT, VERLETZUNG DER PRIVATSPH&Auml;RE, VERLETZUNG DES URHEBERRECHTS UND/ODER VERLETZUNG DES MARKENRECHTS GEGEN&Uuml;BER NETGEAR ODER DEN SERVICES GELTEND GEMACHT WIRD, DIE SICH AUF IHREN VERSTOSS GEGEN IHRE ZUSICHERUNGEN, HAFTUNGSPFLICHT, ZUSAGEN ODER VERPFLICHTUNGEN IM RAHMEN DIESER AGB, IHRE MISSBR&Auml;UCHLICHE NUTZUNG DER SERVICES ODER IHRE UNBEFUGTE MODIFIZIERUNG ODER VER&Auml;NDERUNG VON NETGEAR PRODUKTEN ODER SOFTWARE BEZIEHEN ODER DARAUF ZUR&Uuml;CKZUF&Uuml;HREN SIND.</li>
</ul>
<ol start="17">
<li><a name="_Toc473201403"></a><strong><strong>ZUSICHERUNGEN UND GEW&Auml;HRLEISTUNGEN VON NETGEAR</strong></strong>
<ul>
<li>SOWEIT NACH GELTENDEM RECHT ZUL&Auml;SSIG (ABGESEHEN VON EINER BESTIMMTEN VON NETGEAR BEREITGESTELLTEN BESCHR&Auml;NKTEN HARWARE ODER GEW&Auml;HRLEISTUNG), WERDEN DIE SERVICES (EINSCHLIESSLICH DOKUMENTE ODER MATERIAL, SOFTWARE UND FIRMWARE-UPDATES, DIE &Uuml;BER DIE SERVICES INSTALLIERT ODER ANDERWEITIG BEREITGESTELLT WERDEN) OHNE M&Auml;NGELGEW&Auml;HR UND NACH VERF&Uuml;GBARKEIT VON NETGEAR BEREITGESTELLT, UND IHRE NUTZUNG DER SERVICES ERFOLGT AUF IHR EIGENES RISIKO. NETGEAR IST NICHT F&Uuml;R DIE BESCH&Auml;DIGUNG IHRES MOBILTELEFONS BZW. IHRER MOBILTELEFONE, IHRER SOFTWARE, IHRES COMPUTERSYSTEMS ODER EINES ANDEREN GER&Auml;TS ODER EINER ANDEREN GER&Auml;TESOFTWARE VERANTWORTLICH ODER F&Uuml;R EINEN DATENVERLUST, SOFERN EIN ENTSPRECHENDER SACHVERHALT DURCH DEN DOWNLOAD UND/ODER DIE NUTZUNG DERARTIGER DOKUMENTE UND/ODER MATERIALIEN VERURSACHT WURDE ODER DARAUF ZUR&Uuml;CKGEF&Uuml;HRT WERDEN KANN.</li>
<li>NETGEAR GEW&Auml;HRLEISTET WEDER, DASS DIE SERVICES IHRE ANFORDERUNGEN ERF&Uuml;LLEN ODER DASS DIE SERVICES UNUNTERBROCHEN, P&Uuml;NKTLICH, SICHER ODER FEHLERFREI BEREITGESTELLT WERDEN; NOCH GEBEN WIR EINE GARANTIE F&Uuml;R DIE RICHTIGKEIT ODER ZUVERL&Auml;SSIGKEIT VON INFORMATIONEN, DIE &Uuml;BER DIE SERVICES EMPFANGEN WERDEN (EINSCHLIESSLICH INHALTEN VON DRITTANBIETERN), ODER DAF&Uuml;R, DASS FEHLER DER SERVICES KORRIGIERT WERDEN ODER DASS DIE PRODUKTE ODER SERVICES MIT BESTIMMTER ANDERER HARDWARE ODER ANDEREN SERVICES KOMPATIBEL SIND. DAR&Uuml;BER HINAUS GEW&Auml;HRLEISTET NETGEAR NICHT, DASS DIE SERVICES ODER DIE NETGEAR SERVER, DIE IHNEN DIE DATEN UND INHALTE BEREITSTELLEN, FREI VON VIREN ODER SONSTIGEN SCH&Auml;DLICHEN KOMPONENTEN SIND. NETGEAR &Uuml;BERNIMMT ZUDEM KEINE VERANTWORTUNG F&Uuml;R SCH&Auml;DEN DURCH VIREN, DIE IHRE COMPUTERSOFTWARE ODER ANDERE HARDWARE INFIZIEREN K&Ouml;NNTEN.</li>
<li>HINSICHTLICH DER SOFTWARE GELTEN DIE UNABDINGBAREN HAFTUNGSANSPR&Uuml;CHE, DIE GEM&Auml;SS GELTENDEM RECHT GEW&Auml;HRT WERDEN M&Uuml;SSEN.</li>
<li>NETGEAR SCHLIESST HIERMIT AUSSERDEM JEDE HAFTUNG F&Uuml;R ANSPR&Uuml;CHE AUFGRUND VON SERVICE-AUSF&Auml;LLEN AUS, DIE AUF NORMALEM PRODUKTVERSCHLEISS, UNSACHGEM&Auml;SSEM GEBRAUCH, MISSBRAUCH, PRODUKT&Auml;NDERUNGEN, UNANGEMESSENER PRODUKTAUSWAHL ODER NICHTEINHALTUNG BUNDESSTAATLICHER, EINZELSTAATLICHER ODER &Ouml;RTLICHER GESETZE BERUHEN. NEBEN DIESEN SPEZIFISCHEN RECHTEN AUS GARANTIE UND HAFTUNGSAUSSCHLUSS HABEN SIE M&Ouml;GLICHERWEISE AUCH NOCH ANDERE RECHTSANSPR&Uuml;CHE, DIE JE NACH BUNDESSTAAT, PROVINZ ODER LAND VARIIEREN K&Ouml;NNEN. AUSSER BIS ZUM GESETZLICH ZUL&Auml;SSIGEN MASSE SCHLIESST NETGEAR KEINE ANDEREN RECHTE AUS, DIE SIE M&Ouml;GLICHERWEISE HABEN, UND SCHR&Auml;NKT DIESE WEDER EIN NOCH SETZT ES DIESE AUS, EINSCHLIESSLICH RECHTEN, DIE M&Ouml;GLICHERWEISE AUS DER NICHTKONFORMIT&Auml;T EINES KAUFVERTRAGS ENTSTEHEN. DAMIT SIE IHRE RECHTE VOLLUMF&Auml;NGLICH VERSTEHEN, SOLLTEN SIE SICH &Uuml;BER DIE GESETZE IHRES BUNDESSTAATES, IHRER PROVINZ ODER IHRES LANDES KUNDIG MACHEN.</li>
<li>SIE BEST&Auml;TIGEN HIERMIT, DASS NETGEAR NICHT ALS VERSICHERER T&Auml;TIG IST UND IHNEN AUCH KEINE VERSICHERUNG EINR&Auml;UMT. BETR&Auml;GE, DIE SIE NETGEAR F&Uuml;R DIE SERVICES ZUKOMMEN LASSEN, SIND KEINE VERSICHERUNGSPR&Auml;MIEN UND HABEN KEINEN BEZUG ZUM WERT IHRES EIGENTUMS, DES EIGENTUMS DRITTER AN IHREM STANDORT ODER AUF EIN M&Ouml;GLICHES UNTERGANGSRISIKO AN IHREM STANDORT. &nbsp;SOFERN SIE ZUM SCHUTZ VOR EINEM UNTERGANGSRISIKO AN IHREM STANDORT EINE VERSICHERUNG ABSCHLIESSEN M&Ouml;CHTEN, VERPFLICHTEN SIE SICH, DIESE SELBST ZU ERWERBEN. F&Uuml;R DEN FALL VON UNTERGANG, BESCH&Auml;DIGUNG ODER PERSONENSCH&Auml;DEN, SIND SIE NICHT BERECHTIGT, IN EIGENEM NAMEN ODER DEM NAMEN DRITTER VON NETGEAR SCHADENERSATZ EINZUFORDERN. SIE VERZICHTEN HIERMIT, AUCH IM NAMEN IHRES VERSICHERERS, AUF ALLE &Uuml;BERTRAGENEN UND SONSTIGEN RECHTE HINSICHTLICH SCHADENERSATZFORDERUNGEN GEGEN&Uuml;BER NETGEAR, DIE AUS DER ZAHLUNG ALLF&Auml;LLIGER LEISTUNGEN F&Uuml;R UNTERGANG, SCHADEN ODER PERSONENSCHADEN ERWACHSEN SIND.</li>
<li>GER&Auml;TE UND DIENSTE VON NETGEAR SIND NICHT URSACHE BESTIMMTER EREIGNISSE WIE FEUER, &Uuml;BERSCHWEMMUNG, EINBRUCH, DIEBSTAHL UND MEDIZINISCHE NOTF&Auml;LLE UND K&Ouml;NNEN SELBIGE AUCH NICHT AUSSCHLIESSEN.</li>
</ul>
</li>
<li><a name="_Toc473201404"></a><strong><strong>WEITERE HAFTUNGSASPEKTE IHRERSEITS</strong></strong>
<ul>
<li>Bei einem Versto&szlig; gegen Ihre Pflichten tragen Sie die alleinige Verantwortung bez&uuml;glich folgender Aspekte:
<ul>
<li>dieser ABG,</li>
<li>allen anwendbaren Gesetzen oder Verordnungen des relevanten Rechtssystems, in dem Sie ans&auml;ssig sind oder von dem aus Sie die Services nutzen, sowie f&uuml;r die Folgen eines solchen Versto&szlig;es, einschlie&szlig;lich von Verlusten oder Sch&auml;den, die NETGEAR oder einem Dritten m&ouml;glicherweise entstehen oder die NETGEAR oder ein Dritter erleidet.</li>
</ul>
</li>
</ul>
</li>
</ol>
<p>NETGEAR &uuml;bernimmt in Bezug auf das Vorgenannte keine Verantwortung Ihnen gegen&uuml;ber oder gegen&uuml;ber einem Dritten. &nbsp;&nbsp;</p>
<ol start="19">
<li><a name="_Toc473201405"></a><strong><strong>WEITERE HAFTUNG VON NETGEAR. </strong></strong>IN FOLGENDEN F&Auml;LLEN HAFTET NETGEAR UNEINGESCHR&Auml;NKT:
<ul>
<li>UNTERGANG ODER SCH&Auml;DEN, DIE DURCH VORS&Auml;TZLICHES ODER GROB FAHRL&Auml;SSIGES VERHALTEN SEITENS NETGEAR, SEINER VORSTANDSMITGLIEDER, LEITENDEN ANGESTELLTEN ODER SEINER SONSTIGEN DIREKTEN VERTRETER ENTSTANDEN SIND.</li>
<li>SCH&Auml;DEN AUFGRUND VON HANDLUNGEN, DIE ZU TOD, PERSONEN- UND GESUNDHEITSSCH&Auml;DEN GEF&Uuml;HRT HABEN, ODER AUFGRUND DER &Uuml;BERNAHME EINER GARANTIE ODER EINER HAFTUNG F&Uuml;R EIN ANSCHAFFUNGSRISIKO, ODER GEM&Auml;SS GELTENDEM RECHT.</li>
<li>DIE HAFTUNG VON NETGEAR F&Uuml;R EIGENE FAHRL&Auml;SSIGKEIT ODER FAHRL&Auml;SSIGKEIT SEINER VORSTANDSMITGLIEDER, LEITENDEN ANGESTELLTEN ODER SONSTIGEN DIREKTEN VERTRETERN, DIE NICHT DIE MERKMALE GROBER FAHRL&Auml;SSIGKEIT ERF&Uuml;LLT, &Uuml;BERSTEIGT, F&Uuml;R DEN FALL, DASS DIE SCH&Auml;DEN AUF EINEN VERSTOSS GEGEN EINE WESENTLICHE VERTRAGSPFLICHT ZUR&Uuml;CKZUF&Uuml;HREN SIND, UNTER KEINEN UMST&Auml;NDEN DEN TYPISCHEN VORHERSEHBAREN SCHADENERSATZUMFANG, DER &Uuml;BLICHERWEISE ENTWEDER DEM LISTENPREIS VON NETGEAR F&Uuml;R DIE SOFTWARE UND SERVICES ENTSPRICHT, AUF DIE DAS ENTSTEHEN DES SCHADENERSATZANSPRUCHS ZUR&Uuml;CKZUF&Uuml;HREN IST, ODER DEN VON IHNEN F&Uuml;R DIESE SOFTWARE UND SERVICES GEZAHLTEN BETR&Auml;GEN &ndash; ES GILT DER JEWEILS NIEDRIGERE BETRAG. EBENFALLS VON DIESER REGELUNG BETROFFEN SIND DIESBEZ&Uuml;GLICHE SCHADENERSATZANSPR&Uuml;CHE, DIE AUS DER NUITZUNG EINES PRODUKTS ERWACHSEN SIND, &Uuml;BER DAS SOFTWARE UND SERVICES ZUR VERF&Uuml;GUNG GESTELLT WURDEN.</li>
<li>VORBEHALTLICH DER ABSCHNITTE 19.1 UND 19.2 OBEN IST JEDE WEITERE HAFTUNG VON NETGEAR AUSGESCHLOSSEN.</li>
<li>WENN DIE HAFTUNG GEM&Auml;SS ABSCHNITT 19.2 EINGESCHR&Auml;NKT IST, HAFTET NETGEAR NICHT F&Uuml;R ENTGANGENEN GEWINN ODER SONSTIGE INDIREKTE KOSTEN.</li>
<li>FALLS NETGEAR F&Uuml;R EINEN VERSTOSS GEGEN DIESE AGB HAFTBAR IST, SO IST DIE HAFTUNG VON NETGEAR AUF DIE TATS&Auml;CHLICHEN SCH&Auml;DEN BESCHR&Auml;NKT, DIE NETGEAR TYPISCHERWEISE ZUM ZEITPUNKT DES ABSCHLUSSES DIESER VEREINBARUNG AUFGRUND DER ZU DIESEM ZEITPUNKT BEKANNTEN UMST&Auml;NDE ERWARTEN MUSS. FALLS NETGEAR VERSEHENTLICH ODER UNRECHTM&Auml;SSIG ZU HOHE GEB&Uuml;HREN VON IHREM KONTO EINZIEHT, BESCHR&Auml;NKT DIESER ABSCHNITT ZUDEM NICHT DIE M&Ouml;GLICHKEIT VON NETGEAR, DIESE VERSEHENTLICH ODER UNRECHTM&Auml;SSIG ZU VIEL EINGEZOGENEN BETR&Auml;GE ZUR&Uuml;CKZUERSTATTEN.</li>
</ul>
</li>
<li><a name="_Toc473201406"></a><strong><strong>H&ouml;here Gewalt</strong></strong>
<ul>
<li>NETGEAR &uuml;bernimmt keine Haftung oder Verantwortung f&uuml;r die Nichterf&uuml;llung oder versp&auml;tete Erf&uuml;llung seiner Pflichten im Rahmen der AGB, die durch Ereignisse verursacht werden, die sich der Kontrolle von NETGEAR entziehen (im Folgenden &bdquo;<strong><strong>Ereignis h&ouml;herer Gewalt</strong></strong>&ldquo;), insbesondere (a) die Nichtverf&uuml;gbarkeit von &ouml;ffentlichen oder privaten Telekommunikationsnetzwerken, (b) Verordnungen, Dekrete, Gesetze, Vorschriften oder Einschr&auml;nkungen einer Regierung oder (c) Streiks, Aussperrungen oder andere Arbeitskampfma&szlig;nahmen, zivile Unruhen, Ausschreitungen, Invasionen, Terrorakte oder Terrorgefahren, Kriege (erkl&auml;rte und nicht erkl&auml;rte) oder Naturkatastrophen.</li>
<li>Die Leistungserbringung von NETGEAR im Rahmen dieser AGB gilt f&uuml;r die Dauer des Ereignisses h&ouml;herer Gewalt als ausgesetzt, und NETGEAR wird f&uuml;r die Dauer dieses Zeitraums ein Aufschub f&uuml;r die Leistungserbringung gew&auml;hrt.</li>
</ul>
</li>
<li><a name="_Toc473201407"></a><strong><strong>Drittanbieter-Websites und andere Inhalte</strong></strong>
<ul>
<li>Die Services k&ouml;nnen Hyperlinks zu Inhaltsressourcen und Services von Drittanbietern enthalten, darunter zu anderen Websites und Inhalten von Drittanbietern (im Folgenden &bdquo;<strong><strong>externe Ressourcen</strong></strong>&ldquo;). NETGEAR tr&auml;gt keine Verantwortung f&uuml;r und hat keine Kontrolle &uuml;ber die bereitgestellten Inhalte (einschlie&szlig;lich Werbeanzeigen, Produkte und andere Materialien), die Ihnen &uuml;ber diese externen Ressourcen zur Verf&uuml;gung gestellt und/oder angezeigt werden, und empfiehlt diese Inhalte nicht. NETGEAR ist weder direkt noch indirekt f&uuml;r Sch&auml;den oder Verluste verantwortlich oder haftbar, die tats&auml;chlich oder angeblich durch die oder in Verbindung mit der Verwendung solcher Inhalte oder durch Verlassen auf solche Inhalte entstehen (einschlie&szlig;lich Ihres Vertrauens auf die Verf&uuml;gbarkeit, Richtigkeit, Eignung oder Vollst&auml;ndigkeit der Inhalte), die Ihnen &uuml;ber diese externen Ressourcen bereitgestellt oder angezeigt werden, es sei denn, Abschnitt&nbsp;19 oben enth&auml;lt anderslautende Bestimmungen.</li>
<li>Die Services geben Ihnen m&ouml;glicherweise Zugriff auf Medieninhalte, die von Drittanbietern gesteuert werden (&bdquo;<strong><strong>Inhalte von Drittanbietern</strong></strong>&ldquo;), &uuml;ber die NETGEAR keine redaktionelle oder programmiertechnische Kontrolle aus&uuml;bt. Sie best&auml;tigen hiermit, dass Sie sich folgender Sachverhalte bewusst sind: (i) Anbieter von Inhalten von Drittanbietern k&ouml;nnen den Zugriff auf ihre Inhalte jederzeit einschr&auml;nken oder widerrufen, (ii) NETGEAR tr&auml;gt soweit nach geltendem Recht zul&auml;ssig keine Verantwortung f&uuml;r Inhalte von Drittanbietern und &uuml;bt keine redaktionelle Kontrolle &uuml;ber diese aus, und (iii) NETGEAR &uuml;bt keine Kontrolle &uuml;ber die Verbreitung von Inhalten von Drittanbietern aus. Sie stimmen zu, dass NETGEAR weder gegen&uuml;ber Ihnen noch anderen Personen, die Ihr System verwenden, f&uuml;r Inhalte von Drittanbietern haftet, es sei denn, Abschnitt&nbsp;19 oben enth&auml;lt anderslautende Bestimmungen. Sie stimmen ebenfalls zu und erkl&auml;ren, dass alle Inhalte von Drittanbietern, die &uuml;ber die Services aufgerufen oder &uuml;bertragen werden, ausschlie&szlig;lich f&uuml;r private, nichtkommerzielle Zwecke vorgesehen sind und dass die Services nicht dazu verwendet werden, Inhalte von Drittanbietern auf illegale Weise zu vervielf&auml;ltigen, zu zeigen oder anderweitig zu verwenden. In der Regel bedarf es vor der Anzeige, Verwendung oder Vervielf&auml;ltigung der Inhalte von Drittanbietern der Genehmigung des jeweiligen Rechtsinhabers. Das nicht autorisierte Kopieren oder Weitergeben von urheberrechtlich gesch&uuml;tzten Werken kann eine Urheberrechtsverletzung darstellen. &nbsp;Sie sind sich bewusst, dass Sie sich bei der Nutzung der Services dem Risiko aussetzen, auf von Ihnen als anr&uuml;chig, anst&ouml;&szlig;ig oder verwerflich empfundene Inhalte zu sto&szlig;en, und dass die Nutzung der Services im Hinblick auf derartige Inhalte auf Ihr eigenes Risiko erfolgt.</li>
<li>M&ouml;glicherweise kaufen oder erwerben Sie gelegentlich und infolge bzw. im Zusammenhang mit der Nutzung der Services Drittanbieter-Produkte und andere Dienstleistungen, Waren oder Software, die Ihnen von einem Drittenanbieter bereitgestellt werden. Ihre Nutzung dieser Drittanbieter-Produkte und anderen Dienstleistungen, Waren oder Software unterliegt m&ouml;glicherweise Sonderbedingungen und anderen separaten AGB zwischen Ihnen und dem entsprechenden Drittanbieter. Die vorliegende Vereinbarung wirkt sich nicht auf Ihre rechtliche Beziehung mit diesem Drittanbieter aus, und NETGEAR &uuml;bernimmt keine Haftung oder Verantwortung f&uuml;r Drittanbieter-Produkte oder andere Dienstleistungen, Waren oder Software, die Ihnen von einem Drittanbieter bereitgestellt werden, es sei denn, Abschnitt&nbsp;19 oben enth&auml;lt anderslautende Bestimmungen.</li>
<li>F&uuml;r den Fall, dass Sie eine Drittanbieter-Anwendung verwenden, ist es m&ouml;glich, dass diese Anwendung Sie auffordert, dem Zugriff auf Ihre Inhalte und Informationen zuzustimmen, damit die Anwendung zweckgem&auml;&szlig; funktionieren kann.&nbsp; Es h&auml;ngt von Ihrer Vereinbarung mit dem Anbieter dieser Anwendung ab, inwieweit die Anwendung Inhalte und Informationen nutzen, speichern und &uuml;bertragen kann. Entsprechend sollten Sie die Nutzungsbedingungen einer solchen Anwendung sorgf&auml;ltig lesen. Ohne Einschr&auml;nkung der in diesen AGB dargelegten Bestimmungen erkl&auml;ren Sie sich damit einverstanden, dass NETGEAR Ihnen oder anderen gegen&uuml;ber keine Haftung f&uuml;r Ihre Vereinbarung mit dem Anbieter dieser Drittanbieter-Anwendung &uuml;bernimmt, es sei denn, Abschnitt&nbsp;19 oben enth&auml;lt anderslautende Bestimmungen.</li>
</ul>
</li>
<li><a name="_Toc473201408"></a><strong><strong>Sprache der AGB</strong></strong></li>
</ol>
<p>Die f&uuml;r die Auslegung der vorliegenden AGB ma&szlig;gebliche Sprache ist Englisch. Unter Umst&auml;nden stellt NETGEAR eine &Uuml;bersetzung der englischen Version dieser AGB zur Verf&uuml;gung. Diese &Uuml;bersetzung wird lediglich aus Kulanzgr&uuml;nden bereitgestellt. Bei einem Konflikt zwischen der englischsprachigen Version und der &Uuml;bersetzung der AGB hat die englischsprachige Version Vorrang vor jeder &uuml;bersetzten Version.</p>
<ol start="23">
<li><a name="_Toc473201409"></a><strong><strong>R&uuml;cktrittsrecht</strong></strong>
<ul>
<li>Sie haben das Recht, innerhalb von 14 Tagen ohne Angabe von Gr&uuml;nden von diesem Vertrag zur&uuml;ckzutreten. Die R&uuml;cktrittsfrist endet 14 Tage nach dem Datum des Vertragsabschlusses. Zur Aus&uuml;bung Ihres R&uuml;cktrittsrechts m&uuml;ssen Sie uns (NETGEAR, INC.; f&uuml;gen Sie Ihre geografische Adresse sowie, sofern verf&uuml;gbar, Ihre Telefon-, Faxnummer sowie E-Mail-Adresse ein) &uuml;ber Ihre Entscheidung, von diesem Vertrag zur&uuml;ckzutreten, in Kenntnis setzen. Nach Wunsch k&ouml;nnen Sie hierzu das nachstehende Musterformular verwenden. Zur Einhaltung der R&uuml;cktrittsfrist gen&uuml;gt es, wenn Sie Ihre Mitteilung &uuml;ber Ihre Aus&uuml;bung des R&uuml;cktrittsrechts vor dem Ende der R&uuml;cktrittsfrist senden.</li>
<li><strong><strong>Wirkung des R&uuml;cktritts.</strong></strong>Wenn Sie vom vorliegenden Vertrag zur&uuml;cktreten, erstatten wir Ihnen alle von Ihnen erhaltenen Zahlungen einschlie&szlig;lich der Lieferkosten (ausgenommen der zus&auml;tzlichen Kosten, die durch Ihre Entscheidung f&uuml;r eine Lieferform entstehen, bei der es sich nicht um die von uns angebotene kosteng&uuml;nstigste Standardlieferung handelt) ohne unangemessene Verz&ouml;gerung und keinesfalls sp&auml;ter als 14&nbsp;Tage ab dem Datum, an dem wir &uuml;ber Ihre Entscheidung f&uuml;r den R&uuml;cktritt von diesem Vertrag in Kenntnis gesetzt werden. Bei der Erstattung verwenden wir das gleiche Zahlungsmittel, das Sie bei der urspr&uuml;nglichen Transaktion verwendet haben, es sei denn, Sie haben sich ausdr&uuml;cklich mit einem anderen Zahlungsmittel einverstanden erkl&auml;rt. Die Erstattung ist f&uuml;r Sie unabh&auml;ngig vom Zahlungsmittel geb&uuml;hrenfrei. Wenn Sie w&auml;hrend der R&uuml;cktrittsfrist den Beginn der Erbringung der Services angefordert haben, zahlen Sie uns einen Betrag, der dem Anteil der bis zur Mitteilung Ihres R&uuml;cktritts von diesem Vertrag bereits erbrachten Leistungen im Vergleich zum Gesamtumfang der im Vertrag vorgesehenen Leistungen entspricht.</li>
<li><strong><strong>Musterformular f&uuml;r R&uuml;cktritt vom Vertrag.</strong></strong>Senden Sie dieses Formular nur ausgef&uuml;llt an uns zur&uuml;ck, wenn Sie vom Vertrag zur&uuml;cktreten m&ouml;chten.</li>
</ul>
</li>
</ol>
<p>&ndash; NETGEAR, INC.</p>
<p>350 East Plumeria Drive</p>
<p>San Jose, CA 95134 USA</p>
<p>Telefon: (408) 907-8000</p>
<p>Fax: (408) 907-8097</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&ndash; Ich/Wir (*) setze(n) Sie hiermit dar&uuml;ber in Kenntnis, dass ich/wir (*) von meinem/unserem Kaufvertrag &uuml;ber die Erbringung von Arlo Services zur&uuml;cktrete(n),</p>
<p>&ndash; Bestellt am (*)/erhalten am (*),</p>
<p>&ndash; Name des/der K&auml;ufer(s),</p>
<p>&ndash; Adresse des/der K&auml;ufer(s),</p>
<p>&ndash; Unterschrift des/der K&auml;ufer(s), &nbsp;</p>
<p><strong><strong>Frist f&uuml;r das R&uuml;cktrittsrecht.</strong></strong>&nbsp;Beachten Sie, dass Sie bei der Bereitstellung von digitalen Inhalten, die nicht auf einem physischen Datentr&auml;ger bereitgestellt werden, Ihr R&uuml;cktrittsrecht einb&uuml;&szlig;en, wenn die Leistungserbringung mit Ihrer vorherigen ausdr&uuml;cklichen Zustimmung und mit Ihrer Best&auml;tigung, dass Sie hierdurch Ihr R&uuml;cktrittsrecht einb&uuml;&szlig;en, begonnen hat. <strong><strong>Sie erkl&auml;ren sich damit einverstanden, dass Sie, wenn Sie die Arlo Software vor Ablauf der R&uuml;cktrittsfrist herunterladen oder anderweitig nutzen, Ihr R&uuml;cktrittsrecht einb&uuml;&szlig;en.</strong></strong>&nbsp;</p>
<ol start="24">
<li><strong><strong>Forderungen im Zusammenhang mit der Verletzung von Immaterialg&uuml;terrechten und anderen Rechten</strong></strong>
<ul>
<li><u>Anspr&uuml;che.</u>NETGEAR respektiert das geistige Eigentum Dritter, und wir fordern unsere Benutzer auf, dies ebenfalls zu tun. Falls Sie der Auffassung sind, dass Ihr Werk in einer Weise kopiert worden ist, die eine Urheberrechtsverletzung darstellt, oder dass Ihre geistigen Eigentumsrechte auf andere Art verletzt worden sind, &uuml;bermitteln Sie NETGEAR bitte die folgenden Informationen:
<ul>
<li>eine elektronische oder tats&auml;chliche Unterschrift der Person, die im Auftrag der Person handelt, deren Urheberrechte ber&uuml;hrt sind;</li>
<li>eine Beschreibung des urheberrechtlich gesch&uuml;tzten Werks oder des anderen geistigen Eigentums, das Ihrer Meinung nach verletzt wurde;</li>
<li>eine Beschreibung, wo dieses Material auf der NETGEAR Website erscheint;</li>
<li>Ihre Adresse, Telefonnummer und E-Mail-Adresse;</li>
<li>eine schriftliche Erkl&auml;rung, dass die umstrittene Nutzung Ihrem guten Glauben nach nicht durch den Rechteinhaber, einen Beauftragten oder die Rechtslage genehmigt ist;</li>
<li>eine schriftliche Erkl&auml;rung, dass Sie die Wahrheit s&auml;mtlicher Angaben beeiden k&ouml;nnen und dass Sie der Inhaber der Urheber- oder geistigen Eigentumsrechte sind bzw. in dessen Auftrag handeln.</li>
</ul>
</li>
</ul>
</li>
</ol>
<p>Bitte senden Sie diese Informationen an: Legal Department, NETGEAR, 350 E Plumeria Dr, San Jose, CA 95134, USA.</p>
<ul>
<li><u>Rechte</u>.
<ul>
<li>NETGEAR kann auf die Meldung mutma&szlig;licher Verletzungen des Urheberrechts oder von Verst&ouml;&szlig;en gegen andere Gesetze im Einklang mit anwendbarem Recht reagieren und den Zugriff auf Konten von Benutzern, die wiederholt gegen das Urheberrecht oder andere anwendbare Gesetze versto&szlig;en, beenden, aussetzen oder sperren (vor&uuml;bergehend oder dauerhaft).</li>
<li>NETGEAR ist berechtigt, die Konten von Benutzern von NETGEAR Services oder Software, die gegen die Urheber-, Marken- oder geistigen Eigentumsrechte anderer Parteien versto&szlig;en, zu l&ouml;schen. Zudem k&ouml;nnen Schritte zur &Uuml;berwindung oder Umgehung von Sicherheitsma&szlig;nahmen zur Verhinderung eines Versto&szlig;es gegen geistige Eigentumsrechte im Rahmen von Gesetzen der USA oder vergleichbaren Gesetzen in anderen L&auml;ndern illegal sein. NETGEAR ist berechtigt, die Konten von Benutzern zu l&ouml;schen, die Methoden entwickeln oder anwenden, um solche Sicherheitsma&szlig;nahmen zu &uuml;berwinden oder zu umgehen, sowie alle weiteren erforderlichen oder angemessenen Schritte einzuleiten, um Verst&ouml;&szlig;e gegen geistige Eigentumsrechte Dritter zu verhindern.<a name="_Toc473201410"></a></li>
</ul>
</li>
</ul>
<ol start="25">
<li><strong><strong>Allgemeine Bestimmungen</strong></strong>
<ul>
<li><u>Vollst&auml;ndige Vereinbarung</u>. &nbsp;Diese AGB stellen die vollst&auml;ndige &Uuml;bereinkunft zwischen Ihnen und NETGEAR bez&uuml;glich Ihrer Inanspruchnahme der Services dar und l&ouml;sen alle vorherigen oder zeitgleichen Vertr&auml;ge und Absprachen zwischen Ihnen und NETGEAR bez&uuml;glich der Services ab. M&ouml;glicherweise gelten f&uuml;r Sie noch weitere Gesch&auml;ftsbedingungen, wenn Sie bestimmte andere Services, Services von verbundenen Unternehmen oder Inhalte bzw. Software von Drittanbietern verwenden oder erwerben. NETGEAR wird sich nur auf diese AGB st&uuml;tzen. Alle Zusicherungen, Aussagen oder &Uuml;bereink&uuml;nfte, die an anderer Stelle direkt oder konkludent, in schriftlicher oder m&uuml;ndlicher Form oder in Werbeinhalten gemacht werden, sind f&uuml;r NETGEAR nicht verbindlich, sofern NETGEAR dies nicht ausdr&uuml;cklich in schriftlicher Form Ihnen gegen&uuml;ber best&auml;tigt hat. &nbsp;</li>
<li><u>&Auml;nderungsmitteilungen</u>. NETGEAR kann Ihnen Mitteilungen (darunter Mitteilungen zu &Auml;nderungen an den AGB oder zur Beendigung der Services bzw. von Teilen der Services) per E-Mail, auf dem Postweg oder &uuml;ber Ver&ouml;ffentlichungen in den oder &uuml;ber die Services bereitstellen.</li>
<li><u>Verzicht und salvatorische Klausel</u>. Verzichtet NETGEAR darauf, von Rechten oder Bestimmungen nach Ma&szlig;gabe dieser AGB Gebrauch zu machen bzw. diese durchzusetzen, stellt dies keinen generellen Verzicht auf diese Rechte oder Bestimmungen dar. Falls eine Bestimmung der AGB von einem zust&auml;ndigen Gericht f&uuml;r ung&uuml;ltig befunden wird, vereinbaren die Vertragsparteien, dass sich das Gericht dennoch bem&uuml;hen sollte, den Absichten der Vertragsparteien, wie sie diesen Bedingungen zu entnehmen sind, zu entsprechen. Die restlichen Bestimmungen dieser AGB bleiben davon unber&uuml;hrt und weiterhin in Kraft.</li>
<li><u>Dritte Beg&uuml;nstigte</u>. Jede der Niederlassungen und Tochtergesellschaften von NETGEAR ist als dritter Beg&uuml;nstigter der Bestimmungen der vorliegenden AGB vorgesehen, die ihnen einen Nutzen (oder Rechte zu ihren Gunsten) einr&auml;umen. Jede Niederlassung und Tochtergesellschaft ist berechtigt, Bestimmungen dieser AGB direkt durchzusetzen und einzufordern, die ihr einen Nutzen (oder Rechte zu ihren Gunsten) einr&auml;umen. Vorbehaltlich der vorstehenden Ausf&uuml;hrungen [und ausgenommen die Bestimmungen in <u>Abschnitt </u><u>2</u>bez&uuml;glich der Apple-Anwendung]&nbsp;ist keine andere Person ein dritter Beg&uuml;nstigter dieser AGB.</li>
<li><u>Abtretung</u>. &nbsp;Sie sind nicht befugt, die AGB, die f&uuml;r Sie pers&ouml;nlich gelten, oder Ihre Rechte oder Pflichten aus den AGB ohne vorherige schriftliche Genehmigung von NETGEAR zu &uuml;bertragen, abzutreten oder anderweitig dar&uuml;ber zu verf&uuml;gen. &nbsp;NETGEAR ist berechtigt, diese AGB ohne Ihre Einwilligung zu &uuml;bertragen, abzutreten oder anderweitig dar&uuml;ber zu verf&uuml;gen.</li>
<li><u>Rechtswahl und Gerichtsstand</u>. Die vorliegenden Bedingungen und die vertragliche Beziehung zwischen Ihnen und NETGEAR unterliegen dem Recht des US-Bundesstaates Kalifornien unter Ausschluss der Bestimmungen des kalifornischen Kollisionsrechts. Hierdurch wird der Schutz nicht eingeschr&auml;nkt, der Ihnen durch Bestimmungen gew&auml;hrt wird, von denen nach dem anwendbaren Recht nicht durch Vereinbarung abgewichen werden kann. &nbsp;</li>
<li><u>Kein Hinterbliebenenrecht und Nicht&uuml;bertragbarkeit</u>. Sie stimmen zu, dass die Ihnen zustehenden Services nicht &uuml;bertragbar sind und dass s&auml;mtliche Rechte an Ihrer ID oder den Inhalten Ihres Kontos nach Ihrem Tod erl&ouml;schen. Bei Erhalt einer Kopie des Totenscheins k&ouml;nnen Ihre Services und die zugeh&ouml;rigen Konten gesperrt und s&auml;mtliche Inhalte darin dauerhaft gel&ouml;scht werden.</li>
<li><u>Auslegung</u>. Die &Uuml;berschriften in den AGB tragen lediglich zur besseren &Uuml;bersicht und Verst&auml;ndlichkeit bei und haben keine rechtliche oder vertragliche Wirkung.</li>
<li><u>Exportgesetze</u>. &nbsp;In Anbetracht der globalen Natur des Internets stimmen Sie zu, sich nach allen an Ihrem Aufenthaltsort geltenden Gesetzen und Bestimmungen in Bezug auf Ihr Online-Verhalten und zul&auml;ssige Inhalte zu richten. Insbesondere willigen Sie ein, alle geltenden Gesetze &uuml;ber die &Uuml;bertragung von Daten, die aus den USA oder dem Land Ihres Aufenthalts exportiert werden, einzuhalten. Sie sichern zu und garantieren, dass Sie in keinem Land ans&auml;ssig sind, das einem Embargo der US-Regierung unterliegt oder von dieser als &bdquo;Terrorismus unterst&uuml;tzendes&ldquo; Land eingestuft wird, und dass Sie nicht auf einer Liste der US-Regierung f&uuml;r verbotene oder beschr&auml;nkte Parteien stehen. &nbsp;Ohne Einschr&auml;nkung des Vorgenannten erkl&auml;ren Sie sich damit einverstanden, die Services nicht in L&auml;ndern zu verwenden, die in Abschnitt&nbsp;6(j) des US-amerikanischen Export Administration Act genannt sind.</li>
</ul>
</li>
<li><a name="_Toc473201411"></a><strong><strong>Kontakt</strong></strong></li>
</ol>
<p>Je nach dem Ort, an dem Sie die Services verwenden, ist das im Folgenden angef&uuml;hrte NETGEAR Unternehmen f&uuml;r die Bereitstellung der Services verantwortlich:</p>
<h2>&middot;&nbsp;<u>Nord-, Mittel- und S&uuml;damerika</u>: NETGEAR Inc.</h2>
<ul>
<li><u>Alle anderen internationalen Territorien</u>(insbesondere Europa, der Nahe Osten, Afrika, der Asien-Pazifik-Raum, Australien und Neuseeland): NETGEAR International Limited.</li>
</ul>
<p>&nbsp;</p>
<p>Wenn Sie irgendwelche Fragen oder Beschwerden in Bezug auf die Services haben oder entsprechende Anspr&uuml;che geltend machen m&ouml;chten, k&ouml;nnen Sie sich unter der jeweils zutreffenden der folgenden Adressen an uns wenden:</p>
<p>&nbsp;</p>
<p>NETGEAR, Inc.</p>
<p>350 East Plumeria Drive</p>
<p>San Jose, CA 95134 USA</p>
<p>Telefon: (408) 907-8000</p>
<p>Fax: (408) 907-8097</p>
<p>&nbsp;</p>
<p>ODER</p>
<p>&nbsp;</p>
<p>NETGEAR International Limited</p>
<p>First Floor Building 3 University Technology Centre Curraheen Road</p>
<p>Cork, Irland</p>
<p>Telefon: (353) 21-2333-200.</p>
<p>Fax: (353) 21-2333-299</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&copy;&nbsp;2017 NETGEAR, Inc. Alle Rechte vorbehalten.</p>
<p>&nbsp;</p>
<div align="center">

<button id="tc_button" onclick="close_window();return false;">Close</button>

</div>
</td>
</tr>
</table>
</form>
</body>
</html>



