<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<HTML><HEAD><TITLE>NETGEAR Router @model_name#</TITLE>
<meta http-equiv="Pragma" CONTENT="no-cache">
<meta http-equiv="Cache-Control" CONTENT="no-cache">
<meta http-equiv="Expires" CONTENT="Mon, 06 Jan 1990 00:00:01 GMT">
<META http-equiv=content-type content="text/html; charset=UTF-8">

<SCRIPT language=javascript type=text/javascript>

function close_window() {
    close();
}
</script>
</head>
<body bgcolor="#ffffff">
<form action="setup.cgi@post_par#" method="POST">
<table width="100%" border="0" cellpadding="0" cellspacing="2">
<tr>
<td>
<p style="text-align: right;"><em>&Uacute;ltima actualizaci&oacute;n:</em>&nbsp;[27 de marzo de 2017]</p>
<p style="text-align: center;"><strong><u><strong>T&eacute;rminos y condiciones del servicio de NETGEAR</strong></u></strong></p>
<p><br />Lea atentamente los T&eacute;rminos y condiciones del servicio de NETGEAR (los "<strong><strong>T&eacute;rminos y condiciones</strong></strong>"). El uso de los Servicios (como se definen a continuaci&oacute;n) indica que ha le&iacute;do y aceptado estos T&eacute;rminos y condiciones, y constituye Su aceptaci&oacute;n de este Acuerdo.</p>
<p>Estos T&eacute;rminos y condiciones representan un Acuerdo entre usted ("<strong><strong>Usted</strong></strong>" o el "<strong><strong>Usuario</strong></strong>") y NETGEAR, Inc. sobre el uso y el acceso a los servicios prestados por NETGEAR, Inc., sus subsidiarias y afiliadas (colectivamente, "<strong><strong>NETGEAR</strong></strong>"), as&iacute; como en relaci&oacute;n con el dispositivo NETGEAR, el software (incluido el software instalado en el dispositivo en el momento de la compra), el firmware, la documentaci&oacute;n, y dem&aacute;s informaci&oacute;n y materiales proporcionados junto con estos Servicios o relacionados con ellos (individualmente y en conjunto, los "<strong><strong>Servicios</strong></strong>"). &nbsp;Si Su dispositivo accede a los sitios web de NETGEAR (independientemente del estado de Su suscripci&oacute;n o de los pagos), acepta que es usuario de los Servicios y que queda vinculado a las disposiciones de estos T&eacute;rminos y condiciones. &nbsp;Los T&eacute;rminos y condiciones aqu&iacute; descritos se incorporan mediante esta referencia en la Pol&iacute;tica de privacidad de NETGEAR [<a href="http://www.netgear.com/about/privacy-policy/"><u>http://www.NETGEAR.com/about/privacy-policy/</u></a>] aqu&iacute; referida, la Pol&iacute;tica de publicidad y cookies [<u>https://www.netgear.com/about/ad-cookie-policy/</u>] y cualquier t&eacute;rmino y condici&oacute;n adicional publicados por la Empresa a trav&eacute;s de los Servicios, o de lo contrario puestos a su disposici&oacute;n por parte de la Empresa, incluidos los T&eacute;rminos especiales.</p>
<p>Es necesario que acepte estos T&eacute;rminos y condiciones para poder utilizar el dispositivo NETGEAR. &nbsp;Si no acepta estos T&eacute;rminos y condiciones, no debe intentar acceder a ning&uacute;n dispositivo NETGEAR ni utilizarlos.</p>
<ol>
<li><a name="_Toc473201388"></a><strong><strong>Aceptaci&oacute;n de los T&eacute;rminos y condiciones</strong></strong>
<ul>
<li>Los T&eacute;rminos y condiciones pueden aceptarse haciendo clic en el bot&oacute;n "Acepto", si el bot&oacute;n o la funci&oacute;n estuvieran presentes en la interfaz de usuario del Servicio correspondiente. Tambi&eacute;n acepta los T&eacute;rminos y condiciones al acceder o empezar a utilizar los Servicios, o bien siempre que intente acceder a los sistemas de NETGEAR con los dispositivos NETGEAR.</li>
<li>Al utilizar los Servicios, Usted confirma que tiene la edad legal requerida para aceptar estos T&eacute;rminos y condiciones. El Usuario no podr&aacute; utilizar los Servicios si (a) no es mayor de edad o no tiene derecho a firmar un contrato vinculante con NETGEAR (b) se le ha privado de recibir los Servicios por las leyes de cualquier pa&iacute;s, incluido el pa&iacute;s de residencia del Usuario o desde el cual utilice los Servicios.</li>
<li>Si Usted accede a los Servicios o los utiliza en nombre de otra corporaci&oacute;n, asociaci&oacute;n o cualquier otro tipo de entidad con la que est&eacute; asociado (una "<strong><strong>Organizaci&oacute;n</strong></strong>"), o para el beneficio de esta, se compromete a cumplir estos T&eacute;rminos y condiciones en Su propio nombre y el de la Organizaci&oacute;n, y con este fin declara y garantiza que dispone de la autoridad legal para vincular legalmente estos T&eacute;rminos y condiciones a dicha Organizaci&oacute;n. Las referencias a "Usted" y "Su" en estos T&eacute;rminos y condiciones har&aacute;n referencia tanto a la persona que utiliza los Servicios como a la Organizaci&oacute;n que representa.</li>
<li>El Usuario podr&aacute; utilizar los Servicios para navegar, buscar y descargar aplicaciones, archivos, API (interfaces de programaci&oacute;n de aplicaciones), documentos, software y otros contenidos o materiales, algunos de los cuales podr&aacute;n ser ofrecidos por NETGEAR o por terceros sin relaci&oacute;n alguna con NETGEAR (colectivamente, "<strong><strong>Producto de terceros</strong></strong>"). El Usuario acepta que puede haber pol&iacute;ticas, t&eacute;rminos, condiciones o licencias adicionales (en adelante, "<strong><strong>T&eacute;rminos especiales</strong></strong>") que regulen el uso que este le d&eacute; a un Servicio o Producto de terceros, en cuyo caso, los T&eacute;rminos especiales reemplazar&aacute;n a estos T&eacute;rminos y Condiciones en lo que respecta al uso que haga el Usuario de dicho Servicio o Producto de terceros. El Usuario se compromete a cumplir los T&eacute;rminos especiales, incluyendo, si fuera necesario, garantizar que ha alcanzado la edad legal para utilizar ese Servicio o Producto de terceros. En caso de conflicto o contradicci&oacute;n entre estos T&eacute;rminos y Condiciones y cualquiera de los T&eacute;rminos especiales, ser&aacute;n estos &uacute;ltimos los que prevalecer&aacute;n con respecto al uso que d&eacute; el Usuario a esa parte o funci&oacute;n concreta del Servicio o Producto de terceros que haya causado el conflicto.</li>
</ul>
</li>
<li><a name="_Toc473201389"></a><strong><strong>Cambios en los T&eacute;rminos y condiciones</strong></strong>
<ul>
<li>NETGEAR podr&aacute;, a su absoluta discreci&oacute;n, modificar, actualizar, a&ntilde;adir, interrumpir, eliminar o cambiar en cualquier momento estos T&eacute;rminos y condiciones. Cada una de estas modificaciones tendr&aacute; un efecto inmediato tras la notificaci&oacute;n al Usuario. De acuerdo con la legislaci&oacute;n pertinente, NETGEAR podr&aacute; enviarle al Usuario notificaciones, incluidas las relativas a las modificaciones de estos T&eacute;rminos y condiciones, por correo electr&oacute;nico, correo ordinario, mensajes de texto, publicaciones o actualizaciones en los sitios web de NETGEAR, o bien por otros medios razonables conocidos actualmente o en lo sucesivo.</li>
<li>Adem&aacute;s, las modificaciones realizadas en las disposiciones de estos T&eacute;rminos y condiciones se actualizar&aacute;n en el sitio web de NETGEAR. Cuando NETGEAR modifique estos T&eacute;rminos y condiciones, corregir&aacute; la fecha de "&uacute;ltima actualizaci&oacute;n" situada en la parte superior de estos T&eacute;rminos y condiciones. NETGEAR avisar&aacute; de dichas modificaciones cuando el Usuario acceda al Servicio cambiando el enlace de la p&aacute;gina principal para que el mensaje "T&eacute;rminos y condiciones actualizados" pueda leerse claramente durante un periodo razonable. El uso continuado del Servicio tras cualquiera de estas notificaciones constituye la aceptaci&oacute;n de tales modificaciones y la conformidad con los T&eacute;rminos y condiciones por parte del Usuario. Si el Usuario no acepta alguna de las modificaciones de los T&eacute;rminos y condiciones, la &uacute;nica soluci&oacute;n ser&aacute; interrumpir o cancelar el uso que haga el Usuario de los Servicios, de conformidad con la <u>Secci&oacute;n 3.1 </u>de estos T&eacute;rminos y condiciones. La versi&oacute;n m&aacute;s actualizada de estos T&eacute;rminos y condiciones estar&aacute; disponible en el sitio web y sustituye las versiones anteriores.</li>
</ul>
</li>
<li><a name="_Toc473201390"></a><strong><strong>Finalizaci&oacute;n</strong></strong>
<ul>
<li><u>Cancelaci&oacute;n de la cuenta por parte del Usuario</u>. &nbsp;Podr&aacute; solicitar la cancelaci&oacute;n de Su cuenta y del uso de los Servicios en cualquier momento, para lo cual tendr&aacute; que comunicar dicha solicitud a NETGEAR, tal y como se indica en la documentaci&oacute;n de los Servicios. &nbsp;. Con la cancelaci&oacute;n de la cuenta del Usuario, cierta informaci&oacute;n podr&aacute; no eliminarse de inmediato de los sistemas de NETGEAR o sus agentes, incluidos, entre otros, entradas de registro, diagn&oacute;sticos, an&aacute;lisis procedentes de los dispositivos vinculados al Usuario, detalles de las transacciones de la cuenta o informaci&oacute;n sujeta a orden de b&uacute;squeda, citaciones u otros procesos legales.</li>
<li><u>Cancelaci&oacute;n de la cuenta por parte de NETGEAR</u>.
<ul>
<li>NETGEAR podr&aacute; cancelar la cuenta del Usuario y estos T&eacute;rminos y condiciones por cualquier motivo si NETGEAR se lo notifica por adelantado con al menos treinta (30) d&iacute;as de antelaci&oacute;n.</li>
<li>Sin limitar anteriormente expuesto, NETGEAR se reserva el derecho absoluto a desactivar de forma inmediata el Servicio que presta al Usuario en cualquier momento (y sin previo aviso) si:
<ul>
<li>el Usuario infringe cualquiera de las disposiciones de estos T&eacute;rminos y condiciones;</li>
<li>se rechazan los cargos de la suscripci&oacute;n del Usuario por cualquier motivo;</li>
<li>el Usuario hace un uso indebido de los Servicios;</li>
<li>el Usuario modifica su sistema o utiliza los Servicios o el software de tal manera que se infrinjan los derechos de propiedad intelectual de NETGEAR o un tercero;</li>
<li>cualquier proveedor o socio de NETGEAR que le proporcione los Servicios o que los proporcione junto a este decide cancelar la provisi&oacute;n de dichos Servicios o cualquier parte de estos (ya sea en todo el mundo, en el pa&iacute;s en el que reside el Usuario o desde donde dicho Usuario est&aacute; utilizando los mismos) o si alg&uacute;n proveedor o socio de NETGEAR decide poner fin a cualquier relaci&oacute;n con NETGEAR, independientemente del motivo, incluidos los casos en los que un proveedor o socio de NETGEAR considera que la prestaci&oacute;n de los Servicios o partes del mismo que da al Usuario, a NETGEAR o junto a este, ha dejado de ser comercialmente viable;</li>
<li>la ley aplicable obliga a NETGEAR o a cualquier proveedor o socio de NETGEAR que le proporcione los Servicios o que los proporcione junto a este a terminar la prestaci&oacute;n de los Servicios o parte de estos (por ejemplo, si debido a cambios en la legislaci&oacute;n aplicable o a una sentencia judicial, los Servicios o partes de los mismos pasen a ser ilegales); o</li>
<li>as&iacute; lo exige la ley.</li>
</ul>
</li>
<li>Cuando NETGEAR efect&uacute;e la cancelaci&oacute;n de la cuenta, el Usuario seguir&aacute; estando obligado a abonar cualquier cuota o cargo pendiente relativo al uso de los Servicios antes de la fecha de vigencia de dicha cancelaci&oacute;n, y NETGEAR proceder&aacute; a abonar el reembolso prorrateado de cualquier cuota de uso de los Servicios que el Usuario haya pagado, pero que no haya utilizado debido a la cancelaci&oacute;n por parte de NETGEAR de los Servicios. La cancelaci&oacute;n de los Servicios puede dar como resultado el decomiso y la destrucci&oacute;n de toda la informaci&oacute;n asociada con la suscripci&oacute;n del Usuario, incluido el "<strong><strong>Contenido</strong></strong>"; es decir, todo contenido puesto a disposici&oacute;n en los Servicios o accesible a trav&eacute;s del uso de los mismos (incluidos los archivos de sonido y audio, los archivos de datos, las im&aacute;genes, la m&uacute;sica, las fotograf&iacute;as, el software, los v&iacute;deos, y los textos escritos).</li>
</ul>
</li>
<li><u>Copias de seguridad.</u>El Usuario ser&aacute; el &uacute;nico responsable de realizar copias de seguridad de su "<strong><strong>Contenido del usuario</strong></strong>" (es decir, informaci&oacute;n, materiales, documentos, archivos de contenido multimedia u otro contenido que suba, transmita, cree, publique, exponga o proporcione de forma alguna en o a trav&eacute;s de los Servicios) almacenado mediante NETGEAR o a trav&eacute;s de los Servicios en una ubicaci&oacute;n ajena a los Servicios (por ejemplo, mediante la creaci&oacute;n de copias de seguridad o copias locales a trav&eacute;s de Servicios especializados de copia de seguridad online) para evitar la p&eacute;rdida del Contenido del usuario y otros datos. &nbsp;En el caso de que NETGEAR desactive el acceso del Usuario a sus Servicios, se podr&aacute; impedir su acceso a los Servicios, a la informaci&oacute;n o a los archivos relacionados con su cuenta, al "Contenido del usuario" o a los productos almacenados con los Servicios. &nbsp;Sin embargo, NETGEAR podr&aacute;, a su discreci&oacute;n, permitir al Usuario realizar una copia de seguridad del Contenido del usuario almacenado con NETGEAR a trav&eacute;s del uso de los Servicios. El Usuario acepta que NETGEAR puede eliminar su Contenido del usuario despu&eacute;s de que haya pasado un periodo razonable para realizar una copia de seguridad ("<strong><strong>Periodo de gracia para copias de seguridad</strong></strong>"). Se pueden aplicar diferentes Periodos de gracia para copias de seguridad en funci&oacute;n del Servicio en concreto y del esfuerzo requerido para realizar una copia de seguridad de ese Contenido del usuario en particular.</li>
</ul>
</li>
</ol>
<p>&nbsp;</p>
<ul>
<li><u></u>Las siguientes secciones permanecer&aacute;n vigentes tras la rescisi&oacute;n o el vencimiento de estos T&eacute;rminos y condiciones: secciones 4.2, 9, 10, 11, 12.4, 12.5, 15, 15, 17, 18, 1, 24.2(b)&nbsp;y 26.</li>
</ul>
<ol start="4">
<li><strong><strong><a name="_Toc473201391"></a>Disposiciones y limitaciones del uso de los Servicios</strong></strong>
<ul>
<li><u>Servicios; licencia.</u>Los Servicios de NETGEAR se proporcionan solo para uso personal y no comercial por parte del Usuario, y no podr&aacute;n venderse ni total ni parcialmente. Salvo que se indique expresamente en estos T&eacute;rminos y condiciones, el Usuario no podr&aacute; transferir los Servicios ni el derecho a recibirlos. &nbsp;De acuerdo con su conformidad con estos T&eacute;rminos y condiciones, NETGEAR le concede a Usted una licencia personal, no exclusiva, no transferible y limitada para utilizar y acceder al software proporcionado en relaci&oacute;n con los Servicios, siempre y cuando el Servicio se ofrezca para Su uso con el dispositivo (con sujeci&oacute;n a la terminaci&oacute;n establecida en esta <u>Secci&oacute;n </u><u>3</u>).</li>
<li><u>Limitaciones de uso.</u>A menos que se especifique otra cosa en estos T&eacute;rminos y condiciones o en los T&eacute;rminos especiales pertinentes, y en relaci&oacute;n con el uso de los Servicios, el Usuario acepta:
<ul>
<li>no reproducir, duplicar, copiar, vender, comerciar, revender o explotar con fines comerciales los Servicios de forma parcial o en su totalidad, el uso ni el acceso a estos Servicios;</li>
<li>no eliminar ninguna notificaci&oacute;n de derecho de propiedad correspondiente a los Servicios;</li>
<li>no realizar modificaciones a ninguno de estos Servicios, excepto en los casos en los que tales derechos no puedan excluirse en virtud de la legislaci&oacute;n aplicable;</li>
<li>no intentar obtener acceso sin autorizaci&oacute;n a ninguna parte ni funci&oacute;n de los Servicios ni a ning&uacute;n otro sistema o red conectados a los Servicios, ni a ning&uacute;n servidor de NETGEAR ni a ninguno de los Servicios ofrecidos en o a trav&eacute;s de los Servicios mediante pirateo o cualquier otro medio ileg&iacute;timo;</li>
<li>no utilizar los Servicios para: (i) cargar, publicar, enviar por correo electr&oacute;nico, transmitir o hacer disponible de alguna otra forma cualquier Contenido que sea ilegal, perjudicial, amenazador, abusivo, hostil, insultante, difamatorio, vulgar, obsceno, calumnioso o invasivo de la privacidad ajena; perjudicar a menores de alguna forma; (ii) suplantar a cualquier persona o entidad; (iii) falsificar encabezados o manipular de alguna forma los identificadores a fin de ocultar el origen de cualquier Contenido transmitido a trav&eacute;s de los Servicios; (iv) cargar, publicar, enviar por correo electr&oacute;nico, transmitir o hacer disponible de alguna otra forma cualquier Contenido que Usted no tiene derecho a hacer disponible en virtud de cualquier ley o relaci&oacute;n contractual o fiduciaria (como informaci&oacute;n interna, patentada y confidencial adquirida o revelada como parte de relaciones laborales o bajo acuerdos de no revelaci&oacute;n de informaci&oacute;n); (v) cargar, publicar, enviar por correo electr&oacute;nico, transmitir o hacer disponible de alguna otra forma cualquier Contenido que infrinja cualquier patente, marca registrada, secreto comercial, derecho de autor u otros derechos de propiedad intelectual de cualquier parte; (vi) cargar, publicar, enviar por correo electr&oacute;nico, transmitir o hacer disponible de alguna otra forma cualquier tipo de publicidad no solicitada o autorizada, materiales promocionales, "correo basura", "spam", "cartas en cadena", "esquemas piramidales" o cualquier otra forma de solicitud, excepto en aquellas &aacute;reas (tales como las compras) designadas para tal fin; (viii) interferir o interrumpir los Servicios, servidores, redes u otros equipos conectados a los Servicios (incluidos, entre otros, los ataques por denegaci&oacute;n de Servicio) o desobedecer cualquier requisito, procedimiento, pol&iacute;tica o disposici&oacute;n de las redes conectadas a los Servicios; (viii) infringir de forma voluntaria o involuntaria cualquier ley aplicable local, estatal, nacional o internacional, incluidas, entre otras, las disposiciones promulgadas por la Comisi&oacute;n de Bolsa y Valores de los EE.&nbsp;UU., cualquier norma de cualquiera de estas comisiones ya sea nacional o no, incluidos, entre otros, la Bolsa de Valores de Nueva York, la Bolsa de Valores de EE.&nbsp;UU. o el Mercado NASDAQ, y cualquier disposici&oacute;n con fuerza de ley y (ix) "acechar" o acosar de cualquier forma a otra persona;</li>
<li>cumplir y seguir las instrucciones suministradas al Usuario por parte de NETGEAR en relaci&oacute;n con los Servicios;</li>
<li>cumplir estos T&eacute;rminos y condiciones y cualquier otra ley o normativa aplicable en la jurisdicci&oacute;n correspondiente en todo momento, incluida la jurisdicci&oacute;n del lugar en el que reside el Usuario o desde el que utiliza los Servicios.</li>
</ul>
</li>
<li><u>Cambios en los Servicios.</u>En la medida en que la ley aplicable lo permita, NETGEAR podr&aacute;, en cualquier momento, y a su entera discreci&oacute;n:
<ul>
<li>cambiar, a&ntilde;adir o retirar caracter&iacute;sticas y funciones de los Servicios, o bien suspender y cesar la prestaci&oacute;n de los Servicios o de cualquiera de sus partes. Si el Usuario no est&aacute; satisfecho con las modificaciones materiales de los Servicios durante una suscripci&oacute;n, podr&aacute; cancelar de forma inmediata su uso y tendr&aacute; derecho a un reembolso del importe prorrateado de cualquier suscripci&oacute;n que haya pagado, pero que no haya utilizado. NETGEAR no tiene la obligaci&oacute;n de proporcionar ninguna de las caracter&iacute;sticas y funciones del Servicio del Usuario y podr&aacute;, a su discreci&oacute;n, suspender el suministro de Actualizaciones de software para determinados Servicios;</li>
<li>desactivar o suspender el uso que el Usuario hace de los Servicios, incluido el acceso a sus cuentas y archivos o contenido en sus cuentas, ya sea de forma temporal o permanente (de acuerdo con la <u>Secci&oacute;n </u><u>3</u>);</li>
<li>establecer un l&iacute;mite en el n&uacute;mero de transmisiones que el Usuario puede enviar o recibir a trav&eacute;s de los Servicios o en la cantidad de espacio de almacenamiento utilizado para el suministro de los Servicios o cualquier parte de los Servicios; y</li>
<li>preseleccionar, marcar, filtrar, modificar, rechazar, bloquear el acceso o eliminar cualquier contenido de los Servicios.</li>
</ul>
</li>
<li><u>Acceso a los Servicios.</u>No se permite al Usuario utilizar o intentar utilizar ninguno de los Servicios de ning&uacute;n otro modo que no sea a trav&eacute;s de la interfaz de NETGEAR, ni utilizar o intentar utilizar los Servicios a trav&eacute;s de ninguna herramienta automatizada (tanto software como hardware), funciones, Servicios u otros (como scripts o rastreadores web).<br />El Usuario podr&aacute; acceder y utilizar los Servicios solo mediante un sistema con autorizaci&oacute;n de comunicaci&oacute;n con los con sitios web de NETGEAR. Asimismo, se compromete a no alterar ni modificar de ninguna forma los Servicios.</li>
</ul>
</li>
<li><a name="_Toc473201392"></a><strong><strong>Consentimiento para comunicaciones electr&oacute;nicas. &nbsp;</strong></strong>
<ul>
<li>Mediante el uso de los Servicios, el software y los dispositivos, el Usuario da su consentimiento para recibir comunicaciones electr&oacute;nicas sobre los dispositivos, el software y los Servicios, incluidos, entre otros: (a) informaci&oacute;n acerca del uso de los Productos, el software y los Servicios, como cualquier aviso sobre infracciones de uso; (b) Actualizaciones; y (c) acuerdos de conformidad con la ley aplicable, informaci&oacute;n y material promocional sobre productos de NETGEAR, el software y los Servicios a trav&eacute;s del correo electr&oacute;nico.</li>
<li>Para obtener m&aacute;s informaci&oacute;n sobre c&oacute;mo utilizamos su informaci&oacute;n personal y c&oacute;mo cambiar sus preferencias, o para cancelar la suscripci&oacute;n de materiales promocionales, consulte nuestra Pol&iacute;tica de privacidad.</li>
<li>El Usuario acepta que todas las notificaciones, acuerdos, publicaciones y cualquier otro tipo de comunicaciones que se env&iacute;en electr&oacute;nicamente satisfacen cualquier requisito legal de comunicaci&oacute;n.</li>
</ul>
</li>
<li><strong><strong>Anuncios</strong></strong>
<ul>
<li>De conformidad con la legislaci&oacute;n aplicable, NETGEAR puede, como parte de los Servicios, colocar o mostrar anuncios, material promocional u otros contenidos, materiales o productos con fines promocionales, tal y como se establece en la Pol&iacute;tica de privacidad.</li>
<li>De conformidad con la legislaci&oacute;n aplicable, NETGEAR le enviar&aacute; a Usted correos electr&oacute;nicos de marketing o boletines informativos, e intentar&aacute; ponerse en contacto directamente con Usted de forma directa y por tel&eacute;fono con fines de marketing solamente de conformidad con las leyes aplicables y la Pol&iacute;tica de privacidad, por ejemplo, al registrarse en los Servicios.</li>
</ul>
</li>
<li><a name="_Toc473201393"></a><strong><strong>Software, actualizaciones del software y actualizaciones de los Servicios</strong></strong>
<ul>
<li><u>Actualizaciones del software.</u>Los Servicios procedentes de NETGEAR pueden comunicarse con los servidores de NETGEAR de vez en cuando para comprobar si hay actualizaciones disponibles, tales como correcciones de errores, parches, funciones mejoradas, complementos que faltan y nuevas versiones (colectivamente, "<strong><strong>Actualizaciones de software</strong></strong>"). Dichas Actualizaciones de software pueden tener diversas formas y se proporcionan, por lo general, con el fin de mejorar el rendimiento, la seguridad y la fiabilidad de los Servicios, de los Productos de terceros o del dispositivo utilizado para acceder a los Servicios.</li>
<li><u>Actualizaciones obligatorias.</u>Al utilizar los Servicios, Usted se compromete a recibir todas las actualizaciones y versiones de software que NETGEAR env&iacute;e al software incluido en los Servicios. &nbsp;Acepta de forma expl&iacute;cita que Su dispositivo NETGEAR: (i) se comunique con los servidores de NETGEAR de forma peri&oacute;dica para comprobar autom&aacute;ticamente si existen actualizaciones disponibles, como correcciones de errores, actualizaciones esenciales del sistema, parches, funciones mejoradas, mejoras, complementos adicionales y nuevas versiones, e (ii) instale dichas Actualizaciones de software. Si Usted desactiva la funci&oacute;n de actualizaci&oacute;n autom&aacute;tica de los Servicios, su funcionalidad podr&iacute;a verse afectada. &nbsp;No obstante, aunque desactive la funci&oacute;n de actualizaci&oacute;n autom&aacute;tica de Sus Servicios, NETGEAR podr&aacute; implementar actualizaciones en determinadas aplicaciones que se ejecuten en los Servicios back-end de NETGEAR.</li>
</ul>
</li>
<li><a name="_Toc473201394"></a><strong><strong>Contenido proporcionado en los Servicios y derechos de contenido</strong></strong>
<ul>
<li>El Contenido es responsabilidad &iacute;ntegra del creador de dicho Contenido. El Contenido incluye, pero no se limita a, publicidad, material promocional, elementos patrocinados u otro material.</li>
<li>El contenido puede estar protegido por derechos de propiedad o de propiedad intelectual de terceros (como socios, anunciantes, patrocinadores o sus agentes, que proporcionan dicho Contenido a NETGEAR). El Usuario no tiene permiso para modificar, alquilar, arrendar, prestar, vender, distribuir o crear trabajos derivados basados en el Contenido (ya sea total o parcialmente) o para otorgar licencias en el mismo.</li>
</ul>
</li>
<li><strong><strong><a name="_Toc473201395"></a>Contenido del usuario y Licencia de contenido del usuario</strong></strong>
<ul>
<li>Al cargar, transmitir, crear, publicar, mostrar o proporcionar de forma alguna cualquier Contenido del usuario, Usted otorga a NETGEAR licencia a nivel mundial, sin derechos de autor, no exclusiva, perpetua, irrevocable, sublicenciable e intransferible para (a) utilizar, distribuir, reproducir, modificar, adaptar, crear trabajos derivados de este, ejecutar y exhibir en p&uacute;blico el Contenido del usuario en los Servicios y en la medida necesaria para prestar dichos Servicios, y (b) mantener una copia del Contenido del usuario (incluidos todos los derechos de propiedad intelectual relacionados) con fines legales y de almacenamiento ("<strong><strong>Licencia de contenido del usuario</strong></strong>").</li>
<li>La Licencia de contenido del usuario incluir&aacute; el derecho de NETGEAR para (a) realizar todas las acciones necesarias para procesar y preparar el Contenido del usuario para su uso en los Servicios, incluida cualquier modificaci&oacute;n o adaptaci&oacute;n necesaria para proporcionar los Servicios a los Usuarios, o bien para transmitir o distribuir el Contenido del usuario a trav&eacute;s de redes p&uacute;blicas y en los medios, y (b) poner a disposici&oacute;n y sublicenciar el Contenido de usuario a terceros para su uso en relaci&oacute;n con la prestaci&oacute;n de los Servicios respectivos de estos terceros. Mediante el presente documento, tambi&eacute;n otorga a cada usuario de los Servicios una licencia no exclusiva para acceder y utilizar Su Contenido del usuario a trav&eacute;s de los Servicios, conforme a lo permitido exclusivamente por la funcionalidad de estos Servicios y en virtud de estos T&eacute;rminos y condiciones.</li>
<li>NETGEAR no reclama la propiedad del Contenido del usuario que el Usuario env&iacute;e o ponga a disposici&oacute;n para su inclusi&oacute;n en los Servicios, y este conservar&aacute; los derechos de autor y otros derechos de cualquier Contenido del usuario proporcionado a trav&eacute;s de los Servicios. Para mayor claridad, la Licencia de contenido del usuario anteriormente mencionada y otorgada a NETGEAR no afecta a Su propiedad o derecho a conceder licencias adicionales relativas al material de Su Contenido del usuario, a menos que se acuerde otra cosa por escrito.</li>
<li>Cualquier protecci&oacute;n y la aplicaci&oacute;n de cualquier derecho de propiedad intelectual que exista o que pertenezca al Contenido del usuario es responsabilidad absoluta del Usuario y NETGEAR no est&aacute; obligado a proteger y aplicar el Contenido del usuario en su nombre.</li>
<li>Si el Usuario env&iacute;a o publica contenidos espec&iacute;ficos por encargo de NETGEAR (por ejemplo, a trav&eacute;s de foros o en relaci&oacute;n con alg&uacute;n concurso) o si le env&iacute;a propuestas, ideas, notas, fotograf&iacute;as, dibujos, conceptos, comentarios, mejoras, recomendaciones, otras observaciones relacionadas con la mejora de los dispositivos o Servicios o cualquier otra informaci&oacute;n (de forma individual, "<strong><strong>Publicaci&oacute;n</strong></strong>", y, conjuntamente, las "<strong><strong>Publicaciones</strong></strong>"), la Publicaci&oacute;n recibir&aacute; un trato no confidencial en cada instancia. Las "Publicaciones" son independientes y distintas al Contenido del usuario. Ninguna de las Publicaciones estar&aacute; sujeta a ninguna obligaci&oacute;n de confidencialidad por parte de NETGEAR y NETGEAR no ser&aacute; responsable del uso o divulgaci&oacute;n de dichas Publicaciones. NETGEAR podr&aacute; utilizar las Publicaciones sin restricci&oacute;n alguna para cualquier prop&oacute;sito, sea cual sea, incluidas, entre otras, su reproducci&oacute;n, divulgaci&oacute;n, transmisi&oacute;n, propagaci&oacute;n, difusi&oacute;n o publicaci&oacute;n, y por el presente el Usuario abandona y renuncia a cualquier reclamaci&oacute;n de que el uso de tal Publicaci&oacute;n infrinja cualquiera de sus derechos, incluidos, entre otros, derechos de autor, marcas comerciales, derechos morales, derechos de privacidad, derechos de dominio u otros derechos de propiedad, derechos de publicidad, o derechos a obtener cr&eacute;dito por el material o las ideas. NETGEAR tiene el derecho irrevocable, pero no la obligaci&oacute;n, de utilizar y aprovechar las Publicaciones de cualquier forma y para cualquier fin, incluidas, entre otras, la reproducci&oacute;n, modificaci&oacute;n, adaptaci&oacute;n, propagaci&oacute;n, divulgaci&oacute;n, concesi&oacute;n de licencias, realizaci&oacute;n, publicaci&oacute;n, venta, traducci&oacute;n, incorporaci&oacute;n, creaci&oacute;n de obras derivadas de estas o distribuci&oacute;n de las Publicaciones a trav&eacute;s de cualquier medio, conocido en el presente o inventado en un futuro, en todo el universo, a perpetuidad y sin ning&uacute;n tipo de compensaci&oacute;n o cr&eacute;dito al Usuario. Mediante el env&iacute;o de una Publicaci&oacute;n a cualquier Servicio de NETGEAR o a NETGEAR, el Usuario declara que dicha Publicaci&oacute;n es original y no infringe o los derechos de terceros, incluyendo, entre otros, los derechos de propiedad intelectual y los derechos de publicidad o de privacidad. No se devolver&aacute;n ni se acusar&aacute; el recibo de las Publicaciones. El Usuario acepta que NETGEAR no est&aacute; obligado a utilizar ninguna Publicaci&oacute;n que este realice para NETGEAR o para un Servicio de NETGEAR y que no cuenta con ning&uacute;n derecho para propiciar su uso. Por el presente, el Usuario acepta que su relaci&oacute;n con NETGEAR no es una relaci&oacute;n confidencial, fiduciaria o de ninguna otra &iacute;ndole especial y que su decisi&oacute;n de enviar cualquier material a NETGEAR no le hace disfrutar de ninguna relaci&oacute;n con NETGEAR diferente a la que este mantiene con el resto del p&uacute;blico general. El Usuario acepta que NETGEAR tiene un amplio acceso a ideas, historias, dise&ntilde;os y otros materiales literarios y que existe un flujo constante de nuevas ideas hacia NETGEAR, ya sea por los env&iacute;os de otros usuarios o por el desarrollo por parte de los propios empleados de NETGEAR. Muchas ideas o historias pueden competir con su Publicaci&oacute;n o resultar muy parecidas o id&eacute;nticas en lo que respecta al tema, la idea, el argumento, el formato u otros aspectos. El Usuario acepta que no tendr&aacute; derecho a ninguna compensaci&oacute;n como resultado del uso por parte de NETGEAR de cualquier contenido parecido o id&eacute;ntico. Por &uacute;ltimo, Usted reconoce que, con respecto a cualquier reclamaci&oacute;n que pueda presentar en relaci&oacute;n con, o resultante de, la explotaci&oacute;n o el uso, real o supuesto, por parte de NETGEAR de materiales enviados por el Usuario a cualquiera de los Servicios de NETGEAR o a NETGEAR, los da&ntilde;os, si los hubiera, producidos por dicha acci&oacute;n no ser&aacute;n irreparables ni suficientes para otorgarle el derecho a tomar medidas cautelares o recibir cualquier otro tipo de indemnizaci&oacute;n ni a disfrutar de forma alguna de la producci&oacute;n, distribuci&oacute;n, exhibici&oacute;n o cualquier otra forma de explotaci&oacute;n de las producciones basadas, o supuestamente basadas, en los materiales. Asimismo, los derechos y recursos del Usuario en dichos casos quedar&aacute;n limitados estrictamente al derecho a reclamar da&ntilde;os, en caso de que los haya, en una acci&oacute;n conforme a derecho.</li>
<li>NETGEAR podr&aacute;, peri&oacute;dicamente, solicitar a los Usuarios que donen de forma voluntaria su Contenido del usuario para fomentar la investigaci&oacute;n y los esfuerzos de desarrollo de productos por parte de NETGEAR ("Contenido del usuario donado"). &nbsp;Si decide donar Su Contenido del usuario, NETGEAR especificar&aacute; de forma clara que lo hace de forma voluntaria. &nbsp;Para el Contenido del usuario donado, el Usuario concede a NETGEAR una licencia mundial, sin derechos de autor, no exclusiva, perpetua, irrevocable, sublicenciable e intransferible para (a) visualizar, utilizar, distribuir, reproducir, modificar, adaptar, crear trabajos derivados de este, ejecutar y exhibir en p&uacute;blico el Contenido del usuario donado (incluidos todos los derechos de propiedad intelectual relacionados) en la medida necesaria para proporcionar, mejorar y modificar los productos y servicios de NETGEAR, y (b) mantener una copia del Contenido del usuario donado con fines legales, de investigaci&oacute;n, de mejora de productos y de desarrollo de productos. &nbsp;Adem&aacute;s, Usted acepta que NETGEAR tenga el derecho a cambiar, modificar o combinar el Contenido de usuario donado con otras obras, y por el presente documento renuncia a reclamar la propiedad de los trabajos derivados del Contenido del usuario donado o que cualquier trabajo derivado del Contenido de usuario donado constituya una infracci&oacute;n de los "derechos morales" o una deformaci&oacute;n, mutilaci&oacute;n o menosprecio del Contenido del usuario donado, as&iacute; como que contenga variaciones no autorizadas de este. &nbsp;Asimismo, declara, garantiza y acuerda que: (a) Usted es la &uacute;nica persona propietaria, asignada y con registro de t&iacute;tulo del Contenido de usuario donado Y que (b) tiene el poder y la autoridad para realizar la presente licencia para el Contenido del usuario donado.</li>
</ul>
</li>
<li><a name="_Toc473201396"></a><strong><strong>Licencia de Servicios de NETGEAR</strong></strong>
<ul>
<li><u></u>
<ul>
<li>En lo que respecta al Usuario y a NETGEAR, este &uacute;ltimo posee todos los derechos, t&iacute;tulos e inter&eacute;s en los Servicios, incluidos, entre otros, todos los derechos de propiedad intelectual u otros derechos de propiedad sobre dichos Servicios y sus dispositivos asociados, independientemente de si est&aacute;n registrados, legalmente protegidos o ninguno de los dos casos. Excepto los derechos otorgados al Usuario de forma expl&iacute;cita en estos T&eacute;rminos y condiciones y en cualquiera de los T&eacute;rminos especiales, NETGEAR conserva todos los derechos sobre los Servicios o en relaci&oacute;n con estos.</li>
<li>Es posible que el Usuario tenga que utilizar determinados programas de software en su dispositivo para usar o tener pleno acceso a ciertas funciones de los Servicios. Es necesario que Usted acepte y utilice el software incluido en el dispositivo en el momento de la compra, as&iacute; como otros programas de software que NETGEAR podr&aacute; enviar a Su dispositivo de forma peri&oacute;dica. NETGEAR y sus otorgantes de licencias poseen todos los derechos, t&iacute;tulos e intereses en relaci&oacute;n con el software y los derechos de propiedad intelectual de dicho software. Asimismo, NETGEAR mantiene propiedad de todos los derechos de autor y marcas registradas de NETGEAR (incluidas las Marcas de NETGEAR). En el caso de software de terceros enviado por NETGEAR a los Servicios, el tercero en cuesti&oacute;n conservar&aacute; la titularidad y la propiedad de su software, derechos de autor y marcas comerciales.</li>
</ul>
</li>
<li><u>Restricciones de la licencia.</u>Sin perjuicio de la <u>Secci&oacute;n </u><u>4</u>, no tiene permiso para:
<ul>
<li>otorgar a cualquier otro usuario o a terceros una licencia para usar los Servicios o acceder a Su cuenta o a los Servicios;</li>
<li>utilizar los Servicios para prestar Servicios a otros usuarios o a terceros;</li>
<li>asignar, otorgar una sublicencia u otorgar un derecho de garant&iacute;a relacionado con Su cuenta, los Servicios o cualquiera de los derechos derivados de los mismos, realizar un pr&eacute;stamo o arrendar Su cuenta o los Servicios, o transferir de modo alguno Su cuenta, los Servicios o cualquiera de los derechos derivados de los mismos a terceros; o</li>
<li>copiar, editar, modificar, alterar o crear trabajos derivados de, descompilar, desmontar, crear obras derivadas de estos o intentar extraer el c&oacute;digo fuente de los Servicios de NETGEAR (o cualquier parte que los componen), a menos que NETGEAR lo permita expresamente por escrito o que lo realice en la medida permitida por la legislaci&oacute;n aplicable y sin conceder el acceso a una licencia a terceros.</li>
</ul>
</li>
<li><u>Software de c&oacute;digo abierto.</u>Algunos componentes del software para los Servicios pueden estar sujetos a la licencia p&uacute;blica general (en adelante, "<strong><strong>GPL</strong></strong>") de GNU u otra de las denominadas licencias de c&oacute;digo abierto (en adelante, "<strong><strong>Software de c&oacute;digo abierto</strong></strong>"). El Software de c&oacute;digo abierto puede no estar sujeto a las restricciones de la <u>Secci&oacute;n </u><u>10</u>&nbsp;de estos T&eacute;rminos y condiciones. Usted es libre de usar, modificar y distribuir Software de c&oacute;digo abierto sujetos a la GPL u otro modelo de concesi&oacute;n de licencias de software de c&oacute;digo abierto o gratuito en la documentaci&oacute;n del software, siempre que cumpla con los t&eacute;rminos de la GPL (disponibles en <a href="http://www.gnu.org/copyleft/gpl.html"><u>gnu.org/copyleft/gpl.html</u></a>) o con otros t&eacute;rminos de concesi&oacute;n de licencia de Software de c&oacute;digo abierto o gratuito. Para mayor claridad, estos T&eacute;rminos y Condiciones no limitan sus derechos ni conceden derechos que prevalezcan sobre los t&eacute;rminos de la licencia de cualquier Software de c&oacute;digo abierto.</li>
</ul>
</li>
<li><a name="_Toc473201397"></a><strong><strong>Marcas comerciales</strong></strong>
<ul>
<li>El Usuario tiene prohibido utilizar cualquiera de los nombres comerciales, marcas comerciales, marcas de los Servicios, logotipos, nombres de dominio u otras marcas distintivas de NETGEAR (en adelante, "<strong><strong>Marcas de NETGEAR</strong></strong>") sin el consentimiento previo por escrito de NETGEAR. En la medida en que Usted pueda utilizar las Marcas de NETGEAR en virtud de un acuerdo por escrito con NETGEAR, solo est&aacute; permitido seg&uacute;n el acuerdo independiente correspondiente.</li>
<li>El Usuario tiene prohibido eliminar, enmascarar, ocultar, modificar o alterar los derechos de propiedad, se&ntilde;ales, marcas comerciales, marcas de servicio, nombres comerciales, logotipos u otras marcas de NETGEAR o de cualquier tercero (incluidos el copyright y marcas registradas), que ata&ntilde;en a, est&aacute;n fijadas a o est&aacute;n contenidos en los Servicios. Asimismo, el Usuario se compromete a no utilizar ninguna de dichas se&ntilde;ales, marcas comerciales, marcas de servicio, nombres comerciales, logotipos u otras marcas de NETGEAR o de cualquier tercero de forma que intenten, de forma posible o predecible, enga&ntilde;ar a otras personas o causen confusi&oacute;n acerca del propietario, el titular de la licencia o el Usuario autorizado, como podr&iacute;a ser el caso de dichas marcas, nombres o logotipos.</li>
</ul>
</li>
<li><a name="_Toc473201398"></a><strong><strong>Registro y datos de la cuenta&nbsp;</strong></strong>
<ul>
<li><u>Registro</u>. &nbsp;Determinados Servicios o funciones que ofrecen los Servicios o que se ofertan a trav&eacute;s de ellos pueden solicitarle a Usted que se registre y abra una cuenta, incluida la configuraci&oacute;n de un ID de usuario y contrase&ntilde;a y de los Datos de registro (tal y como se describe a continuaci&oacute;n) (colectivamente, los "<strong><strong>Datos de cuenta</strong></strong>"). Para registrarse, es posible que se le pida que proporcione los siguientes tipos de datos, entre otros: (i) Su nombre, (ii) un n&uacute;mero de identificaci&oacute;n del sistema (proporcionado, por ejemplo, por determinados hardware de NETGEAR), si procede, y (iii) una direcci&oacute;n de correo electr&oacute;nico (colectivamente, "<strong><strong>Datos de registro</strong></strong>"). &nbsp;Usted se compromete a proporcionar y mantener Datos de registro certeros, completos y actualizados. &nbsp;NETGEAR podr&aacute; cancelar Su cuenta si proporciona informaci&oacute;n inexacta o incompleta. El Usuario acepta que NETGEAR puede almacenar y utilizar los Datos de cuenta proporcionados con fines de mantenimiento y facturaci&oacute;n de Su cuenta. &nbsp;</li>
<li><u>Inicio de sesi&oacute;n &uacute;nico.</u>
<ul>
<li>Es posible que NETGEAR implemente una soluci&oacute;n de registro integrado con un inicio de sesi&oacute;n &uacute;nico ("<strong><strong>Inicio de sesi&oacute;n &uacute;nico</strong></strong>"). El Inicio de sesi&oacute;n &uacute;nico supone que, una vez que el Usuario cree una cuenta de NETGEAR, este podr&aacute; usar su Cuenta de usuario e ID de usuario en el resto de los Servicios de NETGEAR, con lo que se elimina la necesidad de tener que mantener cuentas e identificadores distintos para cada Servicio. El Inicio de sesi&oacute;n &uacute;nico tambi&eacute;n permite iniciar sesi&oacute;n en Servicios y cerrarla en diferentes dispositivos a la vez.</li>
<li>El Inicio de sesi&oacute;n &uacute;nico le ofrece al Usuario la posibilidad de conectar sus Servicios con su cuenta en sitios de redes sociales de terceros, como Facebook, Twitter y Google+ con el Inicio de sesi&oacute;n &uacute;nico a trav&eacute;s de una interfaz de programaci&oacute;n de aplicaciones (API) u otro tipo de software. Al permitir que el Inicio de sesi&oacute;n &uacute;nico se conecte a las cuentas del Usuario en sitios de terceros, este da su consentimiento para que NETGEAR acceda a la informaci&oacute;n de dichas cuentas, incluida la informaci&oacute;n de identificaci&oacute;n personal. Adem&aacute;s, el Usuario acepta que, si accede al Inicio &uacute;nico de sesi&oacute;n a trav&eacute;s de su cuenta en las redes sociales o de otras cuentas de terceros, la actividad que realice con el Inicio de sesi&oacute;n &uacute;nico puede publicarse en el sitio de dicho tercero. La utilizaci&oacute;n de dichos sitios de terceros es decisi&oacute;n del Usuario. NETGEAR recomienda al Usuario que revise las pol&iacute;ticas de privacidad de los sitios web de terceros antes de permitir que el Inicio de sesi&oacute;n &uacute;nico se conecte con su cuenta en dichos sitios, o comparta p&aacute;ginas o informaci&oacute;n con sus amigos a trav&eacute;s de los mismos.</li>
<li>El Usuario acepta que no es el propietario de su nombre de usuario del Inicio de sesi&oacute;n &uacute;nico. NETGEAR podr&aacute; reclamar o usar su nombre de usuario del Inicio de sesi&oacute;n &uacute;nico.</li>
</ul>
</li>
<li><u>Protecci&oacute;n de datos de la cuenta.</u>
<ul>
<li>El Usuario ser&aacute; el &uacute;nico responsable de mantener la confidencialidad de los Datos de su cuenta y de la actividad que se produzca en ella. El Usuario se compromete a notificar de inmediato a NETGEAR de cualquier uso no autorizado que se produzca en la cuenta o con sus datos. El Usuario deber&aacute; notificar a NETGEAR inmediatamente despu&eacute;s de darse cuenta de cualquier uso no autorizado de los Datos de su cuenta, as&iacute; como de cualquier otra infracci&oacute;n de seguridad.</li>
<li>El Usuario deber&aacute; proteger la confidencialidad de los Datos de su cuenta y evitar el acceso no autorizado a estos por parte de terceros, en particular: (i) evitando identificadores de usuario o contrase&ntilde;as f&aacute;ciles de averiguar, (ii) cambiando la contrase&ntilde;a con frecuencia, (iii) asegur&aacute;ndose de no revelar sus contrase&ntilde;as ni de permitir el acceso de terceros a los datos de su cuenta o Servicios y (iv) garantizando que cierra su cuenta al final de cada sesi&oacute;n.</li>
<li>NETGEAR puede considerar cualquier instrucci&oacute;n recibida de un Usuario o tercero que utilice los Datos de la cuenta del Usuario como proveniente de este.</li>
<li>El Usuario se compromete a no utilizar los Datos de cuenta o Servicios de cualquier otro usuario o persona que no sea &eacute;l sin el permiso del Usuario o de la persona titular del Servicio correspondiente.</li>
<li>El Usuario puede acceder y cambiar sus Datos de cuenta en cualquier momento accediendo al Servicio NETGEAR correspondiente.</li>
</ul>
</li>
<li><u>An&aacute;lisis de datos.</u>Usted acepta que NETGEAR recopile y utilice datos t&eacute;cnicos e informaci&oacute;n relacionada con estos, incluidos, entre otros, la informaci&oacute;n t&eacute;cnica acerca de Su dispositivo m&oacute;vil, los productos NETGEAR, los productos de terceros, y los Servicios, por ejemplo, entradas de registro, diagn&oacute;sticos, uso del ancho de banda, uso del WiFi, informaci&oacute;n sobre el rendimiento y otros an&aacute;lisis procedentes de los dispositivos vinculados a Usted o al Usuario. &nbsp;Estos datos e informaci&oacute;n se recopilan para facilitar la prestaci&oacute;n de Servicios y asistencia t&eacute;cnica de NETGEAR. &nbsp;NETGEAR puede utilizar esta informaci&oacute;n para mejorar los Servicios y sus productos o Servicios adicionales o tecnolog&iacute;as para Usted, pero no revelar&aacute; Sus Datos de cuenta a terceros para que efect&uacute;en sus operaciones promocionales o de marketing de forma independiente a menos que proporcione Su consentimiento expreso. &nbsp;Sin Su consentimiento, NETGEAR no utilizar&aacute; los datos t&eacute;cnicos y la informaci&oacute;n relacionada para venderle productos o Servicios, ni para realizar un seguimiento o recopilar informaci&oacute;n de los sitios web que visita o el contenido del tr&aacute;fico en su red. &nbsp;Tiene derecho a actualizar los Datos de Su cuenta en cualquier momento. Estas modificaciones pueden realizarse iniciando sesi&oacute;n en Su cuenta. Algunas de las caracter&iacute;sticas de los Servicios pueden no estar disponibles si restringe la recopilaci&oacute;n, el almacenamiento o el uso de sus Datos de cuenta.</li>
<li><u>Conexiones de datos.</u>Algunos Servicios pueden requerir el uso de una conexi&oacute;n a Internet de banda ancha o una conexi&oacute;n de datos m&oacute;viles. Usted es responsable de cualquier cargo por Servicio de conexi&oacute;n a Internet o plan de datos como resultado del uso o acceso a los Servicios. El Usuario debe tener en cuenta que su proveedor de red puede aplicarle otras tarifas por acceder a la red, por la duraci&oacute;n de la conexi&oacute;n a la red de su dispositivo m&oacute;vil y por el volumen de datos empleado para utilizar los Servicios. El Usuario es el &uacute;nico responsable de comprobar con su proveedor de red antes de utilizar estos Servicios si se aplicaran dichas tarifas. Usted reconoce y acepta que ser&aacute; el &uacute;nico responsable de cualquier disputa con cualquier servicio de Internet u operador de telefon&iacute;a m&oacute;vil en relaci&oacute;n con dicho acceso. En concreto, la transmisi&oacute;n, la visualizaci&oacute;n de v&iacute;deos grabados y el uso de las aplicaciones de NETGEAR para dispositivos m&oacute;viles pueden incurrir en gastos adicionales y sustanciales en los dispositivos que utilizan un plan de datos. NETGEAR no se hace responsable ni garantiza la disponibilidad, funcionalidad, o el coste de ninguna conexi&oacute;n a Internet de banda ancha ni de ning&uacute;n otro plan de datos.&nbsp;</li>
</ul>
</li>
<li><a name="_Toc473201399"></a><strong><strong>Pagos&nbsp;</strong></strong>
<ul>
<li><u>M&eacute;todos de procesamiento de pagos.</u>NETGEAR pondr&aacute; a disposici&oacute;n del Usuario varios m&eacute;todos de procesamiento de pagos para facilitar la compra de productos a trav&eacute;s de sus Servicios. Se le informar&aacute; de dichos m&eacute;todos de procesamiento de pagos, como muy tarde, al comienzo del proceso de pedidos. El Usuario acepta cumplir cualquier T&eacute;rminos del servicio pertinente u otro acuerdo legal, ya sea con NETGEAR o un tercero, que rija el uso de un determinado m&eacute;todo de procesamiento de pago. El Usuario acepta que NETGEAR podr&aacute; a&ntilde;adir o eliminar m&eacute;todos de procesamiento de pagos a su entera discreci&oacute;n y sin previo aviso.</li>
<li><u></u>El Usuario se compromete a pagar por los productos que adquiera a trav&eacute;s de los Servicios, y que NETGEAR pueda cargar a su tarjeta de cr&eacute;dito o a otra cuenta de procesamiento de pago (a elecci&oacute;n del Usuario) con cualquier compra que realice a trav&eacute;s de sus Servicios. EL USUARIO ES RESPONSABLE DEL PAGO PUNTUAL DE TODAS LAS FACTURAS Y DE FACILITAR A NETGEAR UNA TARJETA DE CR&Eacute;DITO V&Aacute;LIDA U OTRA CUENTA DE PROCESAMIENTO DE PAGO PARA REALIZAR EL PAGO DE TODAS LAS FACTURAS. &nbsp;Las facturas se cargar&aacute;n en la tarjeta de cr&eacute;dito o cuenta de procesamiento de pago que designe el Usuario durante el proceso de registro. Si desea designar otra cuenta de procesamiento de pagos o si ha habido un cambio en su tarjeta de cr&eacute;dito o en la cuenta de otro procesamiento del pago, el Usuario deber&aacute; cambiar su informaci&oacute;n en l&iacute;nea. Esto puede interrumpir temporalmente el acceso del Usuario a los Servicios mientras NETGEAR comprueba la nueva informaci&oacute;n de pago del Usuario.</li>
<li><u></u>
<ul>
<li>Algunos Servicios requieren una suscripci&oacute;n regular. El Usuario se compromete a abonar su cuota de suscripci&oacute;n por adelantado. El periodo de suscripci&oacute;n se establece en el plan de suscripci&oacute;n del Usuario. La cuota de suscripci&oacute;n cubrir&aacute; los Servicios indicados en el plan de suscripci&oacute;n del Usuario. El Usuario podr&aacute; tener varias opciones de pago de la suscripci&oacute;n y cambiar de una a otra notificando a NETGEAR de acuerdo con el plan de suscripci&oacute;n. Si, por cualquier motivo, el Usuario necesita reactivar una suscripci&oacute;n que haya vencido, puede que incurra en gastos adicionales en concepto de tasa de reactivaci&oacute;n. Si el Usuario se registra en los Servicios con una cuota de suscripci&oacute;n promocional, podr&aacute;n aplicarse algunas restricciones adicionales. Con independencia de la opci&oacute;n de pago de la suscripci&oacute;n acordada, la cuota de dicha suscripci&oacute;n no incluye ning&uacute;n Servicio, caracter&iacute;stica o funci&oacute;n distinto a los Servicios, tal y como se define en el plan que seleccione. NETGEAR podr&aacute; ofrecer varios planes de suscripci&oacute;n con diferentes niveles y Servicios.</li>
<li>Para suscribirse a una opci&oacute;n de suscripci&oacute;n con pagos peri&oacute;dicos, el Usuario deber&aacute; rellenar los datos de registro online, seleccionar su m&eacute;todo de pago, marcar la casilla "Renovar autom&aacute;ticamente mi plan de servicios" y hacer clic en "Continuar". Recibir&aacute; una confirmaci&oacute;n por correo electr&oacute;nico de su renovaci&oacute;n autom&aacute;tica una vez que complete el proceso de pago inicial. Si elige una opci&oacute;n de suscripci&oacute;n con pagos peri&oacute;dicos (como las suscripciones mensual y anual), Usted acepta que NETGEAR pueda cargar autom&aacute;ticamente la cuota de suscripci&oacute;n a Su tarjeta de cr&eacute;dito o d&eacute;bito al comienzo de cada periodo con la frecuencia elegida, a menos que cancele la suscripci&oacute;n mediante la desactivaci&oacute;n de la opci&oacute;n de renovaci&oacute;n autom&aacute;tica en la configuraci&oacute;n de Su cuenta o cancele sus Servicios. Debe realizar la cancelaci&oacute;n antes de que la cuota de suscripci&oacute;n se cargue a su tarjeta de cr&eacute;dito o d&eacute;bito. Si realiz&oacute; Su suscripci&oacute;n con una tarifa promocional, cualquier renovaci&oacute;n posterior a dicho plazo promocional se cargar&aacute; conforme a la cuota de suscripci&oacute;n efectiva en ese momento. El acceso a los Servicios no podr&aacute; establecerse hasta que NETGEAR o su agente haya verificado que la informaci&oacute;n de la tarjeta de cr&eacute;dito es v&aacute;lida, precisa y que la cuenta asociada a la tarjeta cumple todos los requisitos. &nbsp;Recibir&aacute; un recordatorio por correo electr&oacute;nico de Su renovaci&oacute;n autom&aacute;tica antes de la renovaci&oacute;n aplicable.&nbsp; Tambi&eacute;n recibir&aacute; un recordatorio por correo electr&oacute;nico el d&iacute;a antes de la renovaci&oacute;n para recordarle que Su opci&oacute;n de suscripci&oacute;n se prorrogar&aacute; por un periodo adicional.</li>
</ul>
</li>
<li><u>Ajustes de cuota</u>.
<ul>
<li>Los precios de los productos que se ofrecen a trav&eacute;s de los Servicios pueden cambiar en cualquier momento, y estos no ofrecen protecci&oacute;n de precios o reembolsos en el caso de una reducci&oacute;n de precio o de una oferta promocional.</li>
<li>En la medida en que la ley aplicable lo permita, NETGEAR podr&aacute; modificar las cuotas de los Servicios o aplicar cargos adicionales en concepto de caracter&iacute;sticas y funciones que no sean parte de dichos Servicios. &nbsp;Las modificaciones de cuotas y la aplicaci&oacute;n de cargos adicionales normalmente no se llevar&aacute;n a cabo hasta la fecha de renovaci&oacute;n de la suscripci&oacute;n; si Usted no est&aacute; satisfecho con estas modificaciones y cargos, podr&aacute; cancelar el uso de los Servicios desde el momento de la implementaci&oacute;n de dichas modificaciones o cargos y tendr&aacute; derecho al reembolso prorrateado de cualquier cuota de uso de los Servicios que haya pagado, pero que no haya utilizado.&nbsp; NETGEAR le notificar&aacute; por adelantado a la direcci&oacute;n de correo electr&oacute;nico registrada cualquier cambio en la cuota o cualquier cargo adicional.</li>
</ul>
</li>
<li><u>Pagos atrasados</u>. NETGEAR podr&aacute; suspender o cancelar los Servicios sin previo aviso como consecuencia del rechazo de cualquier cargo a la tarjeta de cr&eacute;dito o si la entidad emisora de la tarjeta (o su agente o filial) solicita la devoluci&oacute;n de los pagos realizados previamente a NETGEAR por dichos Servicios. Usted acepta que NETGEAR podr&aacute; cobrar intereses sobre todas las sumas adeudadas que permanezcan pendientes de pago durante treinta (30) d&iacute;as o m&aacute;s. El inter&eacute;s mensual ser&aacute; de hasta el uno coma cinco por ciento (1,5&nbsp;%) de la cantidad adeudada o el tipo m&aacute;s alto permitido por la ley, hasta que se satisfaga el pago de la cantidad adeudada y los intereses. Estos derechos se a&ntilde;aden y no sustituyen a ning&uacute;n otro derecho o recurso del que disponga NETGEAR. NETGEAR podr&aacute; remitir Su cuenta a terceros con fines recaudatorios en caso de una omisi&oacute;n de pago continuada.</li>
<li><u>Disponibilidad de Productos de terceros.</u>Si un Producto de terceros deja de estar disponible despu&eacute;s de una transacci&oacute;n pero antes de la descarga, la &uacute;nica compensaci&oacute;n ser&aacute; el reembolso. Si existen problemas t&eacute;cnicos que evitan o retrasan la entrega de un producto, la &uacute;nica compensaci&oacute;n ser&aacute; la sustituci&oacute;n o el reembolso del importe abonado, seg&uacute;n determine NETGEAR. El derecho a reclamar da&ntilde;os y perjuicios por parte del Usuario, de acuerdo con la <u>Secci&oacute;n </u><u>1</u>, as&iacute; como su derecho a cerrar su cuenta no se ver&aacute;n afectados.</li>
</ul>
</li>
<li><a name="_Toc473201400"></a><strong><strong>T&eacute;rminos espec&iacute;ficos de productos NETGEAR&nbsp;</strong></strong>
<ul>
<li>NETGEAR ofrece una serie de productos y Servicios. Adem&aacute;s de estos T&eacute;rminos y condiciones, tales productos y Servicios pueden contar con t&eacute;rminos y condiciones diferentes o adicionales. &nbsp;Los t&eacute;rminos y condiciones espec&iacute;ficos de dichos productos y Servicios, en caso de que sean diferentes o supongan un a&ntilde;adido a estos T&eacute;rminos y condiciones, se incorporan en el presente documento por medio de esta referencia y prevalecer&aacute;n sobre cualquier disposici&oacute;n en conflicto en estos T&eacute;rminos y condiciones.</li>
<li><u>T&eacute;rminos aplicables a nuestras aplicaciones para iOS.</u>Adem&aacute;s de Su aceptaci&oacute;n de estos T&eacute;rminos y condiciones, las siguientes disposiciones se aplican con respecto al uso por parte de Usted de cualquier versi&oacute;n de la aplicaci&oacute;n software de NETGEAR para dispositivos m&oacute;viles ("<strong><strong>Aplicaci&oacute;n</strong></strong>") para iPhone compatible con el sistema operativo iOS de Apple Inc. ("<strong><strong>Apple</strong></strong>"):
<ul>
<li>Apple no es parte firmante en estos T&eacute;rminos y condiciones, y no es propietario ni responsable de ninguna Aplicaci&oacute;n de NETGEAR. &nbsp;Apple no proporciona ning&uacute;n tipo de garant&iacute;a para la Aplicaci&oacute;n de NETGEAR excepto, si procede, para el reembolso del precio de compra. &nbsp;Apple no se hace responsable del mantenimiento ni de otros Servicios de soporte de la Aplicaci&oacute;n de NETGEAR, y no se har&aacute; cargo de reclamaciones, p&eacute;rdidas, responsabilidades, da&ntilde;os, costes, o gastos relacionados con la Aplicaci&oacute;n de NETGEAR, incluida cualquier reclamaci&oacute;n de responsabilidad por Productos de terceros, reclamaciones relacionadas con el incumplimiento por parte de la Aplicaci&oacute;n de NETGEAR de cualquier requisito legal o reglamentario, reclamaciones que surjan por leyes de protecci&oacute;n al consumidor o leyes similares, y reclamaciones relacionadas con derechos de propiedad intelectual. &nbsp;Cualquier pregunta o reclamaci&oacute;n relacionada con el uso de la Aplicaci&oacute;n de NETGEAR, incluidas las preguntas relativas a derechos de propiedad intelectual, debe dirigirse a NETGEAR de conformidad con la <u>Secci&oacute;n </u><u>26</u>("<strong><strong>Contacto</strong></strong>"). &nbsp;</li>
<li>La licencia que Usted ha obtenido en estos T&eacute;rminos y condiciones se limita a una licencia no transferible para utilizar la Aplicaci&oacute;n NETGEAR en un producto de la marca Apple que cuente con el sistema operativo iOS de Apple y que sea propiedad suya y est&eacute; controlado por Usted, o para otros fines permitidos por las reglas de uso establecidas en los t&eacute;rminos del servicio del App Store de Apple. &nbsp;Adem&aacute;s, Usted debe cumplir con los t&eacute;rminos establecidos por cualquier acuerdo con terceros aplicable al utilizar la Aplicaci&oacute;n de NETGEAR, como es el caso de Su acuerdo de servicio de datos inal&aacute;mbricos. &nbsp;</li>
<li>Usted garantiza que (1) no se encuentra en un pa&iacute;s sujeto a ning&uacute;n embargo gubernamental de EE.&nbsp;UU. y que el gobierno de EE.&nbsp;UU. no ha declarado que dicho pa&iacute;s apoya al terrorismo, y (2) que Usted no est&aacute; incluido en la lista de partes restringidas o prohibidas de EE.&nbsp;UU. &nbsp;</li>
<li>Apple y las filiales de Apple son terceros beneficiarios de estos T&eacute;rminos y condiciones y, tras la aceptaci&oacute;n por parte de Usted de las disposiciones de estos T&eacute;rminos y condiciones, tendr&aacute; derecho (y se considerar&aacute; que ha aceptado dicho derecho) a hacer cumplir estos T&eacute;rminos y condiciones a Su favor como beneficiario externo de los mismos. Sin perjuicio de lo anterior, el derecho de NETGEAR a introducir, rescindir o cancelar cualquier variaci&oacute;n, exenci&oacute;n o resoluci&oacute;n en virtud de estos T&eacute;rminos y condiciones no queda sujeta al consentimiento de terceros.</li>
</ul>
</li>
</ul>
</li>
</ol>
<ol start="15">
<li><a name="_Toc473201401"></a><strong><strong>Privacidad y protecci&oacute;n de datos personales </strong></strong>
<ul>
<li><u>Pol&iacute;tica de privacidad.</u>Al completar el proceso de registro, Usted confirma que comprende y consiente que NETGEAR recopile, almacene y utilice sus Datos de cuenta de acuerdo con la Pol&iacute;tica de privacidad de NETGEAR, expuesta en <a href="http://www.netgear.com/about/privacy-policy/"><u>http://www.NETGEAR.com/about/privacy-policy/</u></a>. Le recomendamos que revise la Pol&iacute;tica de privacidad con frecuencia.</li>
<li><u>Cumplimiento de las leyes de protecci&oacute;n de datos</u>. &nbsp;Cada una de las partes cumplir&aacute; con sus respectivas obligaciones bajo las leyes de protecci&oacute;n de datos aplicables ("<strong><strong>DPL</strong></strong>"). Usted no podr&aacute; realizar un acto que desemboque en el incumplimiento por parte de NETGEAR de sus obligaciones, y ninguna de las disposiciones de este Acuerdo impide que alguna de las partes adopte medidas que considere razonablemente necesarias para cumplir con las DPL. Usted</li>
<li>Acepta expresamente que NETGEAR transfiera Sus datos personales fuera del &aacute;rea econ&oacute;mica europea con el fin de ofrecer los Servicios a jurisdicciones que pueden no proporcionar el mismo nivel de protecci&oacute;n de datos que su jurisdicci&oacute;n local. En este caso, NETGEAR tomar&aacute; medidas apropiadas para garantizar un nivel adecuado de protecci&oacute;n para sus datos personales, incluidas, entre otras, medidas como la conclusi&oacute;n de los acuerdos de transferencia de datos basados en cl&aacute;usulas tipo de la UE, el cumplimiento de las cl&aacute;usulas del Escudo protector de la privacidad (Privacy Shield) entre Europa y EE.&nbsp;UU., u otras medidas seg&uacute;n lo dispuesto por las leyes aplicables.</li>
<li>NETGEAR podr&aacute; cumplir con las solicitudes de informaci&oacute;n de autoridades judiciales, legales o normativas que sean leg&iacute;timas o conforme a una orden o citaci&oacute;n judicial, una petici&oacute;n de investigaci&oacute;n u otro proceso legal que se solicite a NETGEAR. NETGEAR podr&aacute; cumplir con estas citaciones u &oacute;rdenes judiciales con o sin previo aviso al Usuario.</li>
</ul>
</li>
<li><strong><strong><a name="_Toc473201402"></a>DECLARACIONES Y GARANT&Iacute;AS DEL USUARIO</strong></strong>
<ul>
<li><u>GARANT&Iacute;A</u>.</li>
</ul>
</li>
</ol>
<p><strong><strong>NO UTILIZACI&Oacute;N DE LOS DISPOSITIVOS Y SERVICIOS DE NETGEAR EN DETERMINADOS SISTEMAS</strong></strong>: EL USUARIO CONFIRMA QUE NO UTILIZAR&Aacute; LOS DISPOSITIVOS Y SERVICIOS DE NETGEAR EN EL FUNCIONAMIENTO DE INSTALACIONES NUCLEARES, SISTEMAS DE SOPORTE VITAL, COMUNICACIONES DE EMERGENCIA, SISTEMAS DE COMUNICACI&Oacute;N O NAVEGACI&Oacute;N DE AERONAVES, SISTEMAS DE CONTROL DEL TR&Aacute;FICO A&Eacute;REO O CUALQUIER OTRO TIPO DE ACTIVIDADES EN LA QUE EL FALLO DE LOS SERVICIOS PUEDA PROVOCAR MUERTES, LESIONES PERSONALES O DA&Ntilde;OS F&Iacute;SICOS Y MEDIOAMBIENTALES GRAVES.</p>
<p><strong><strong>CONTENIDO DEL USUARIO</strong></strong>: EL USUARIO ES EL &Uacute;NICO RESPONSABLE DEL CONTENIDO QUE HAYA PROPORCIONADO, AS&Iacute; COMO DE LAS CONSECUENCIAS QUE SURJAN EN RELACI&Oacute;N CON DICHO CONTENIDO (INCLUIDA CUALQUIER P&Eacute;RDIDA O DA&Ntilde;O SUFRIDO O INCURRIDO POR NETGEAR Y SUS SUBSIDIARIAS, TAL COMO SE ESTABLECE EN LA <u>SECCI&Oacute;N </u><u>1</u>&nbsp;DESCRITA M&Aacute;S ABAJO). CONCRETAMENTE, EL USUARIO GARANTIZA A NETGEAR QUE:</p>
<ul>
<li>EL USUARIO ES EL PROPIETARIO DE TODOS LOS DERECHOS RELATIVOS AL CONTENIDO DEL USUARIO O EST&Aacute; AUTORIZADO PARA OTORGAR LA LICENCIA DE CONTENIDO DEL USUARIO A NETGEAR;</li>
<li>EL CONTENIDO DEL USUARIO NO INFRINGIR&Aacute; LOS DERECHOS DE PROPIEDAD INTELECTUAL U OTROS DERECHOS DE TERCEROS NI CONTENDR&Aacute; INFORMACI&Oacute;N PRIVILEGIADA;</li>
<li>EL CONTENIDO DEL USUARIO NO CONTENDR&Aacute; NING&Uacute;N MATERIAL QUE RESULTE DA&Ntilde;INO, INEXACTO, PORNOGR&Aacute;FICO, ABUSIVO, OBSCENO, AMENAZANTE, DIFAMATORIO, ILEGAL O QUE NO CUMPLA CON LA LEGISLACI&Oacute;N APLICABLE;</li>
<li>EL CONTENIDO DEL USUARIO NO PODR&Aacute; ALBERGAR VIRUS U OTROS SOFTWARES DA&Ntilde;INOS, C&Oacute;DIGOS O MEDIOS Y DISPOSITIVOS SIMILARES QUE PUEDAN DA&Ntilde;AR, ESTROPEAR, DESHABILITAR, IMPACTAR O LIMITAR DE FORMA ALGUNA EL FUNCIONAMIENTO Y EL RENDIMIENTO DE LOS SERVICIOS O DISPOSITIVOS QUE ACCEDAN A DICHO CONTENIDO DEL USUARIO, INDEPENDIENTEMENTE DE SI ESTE DISPOSITIVO PERTENECE A NETGEAR O A CUALQUIER TERCERO, INCLUIDOS LOS SERVIDORES, NODOS DE RED O CUALQUIER EQUIPO SIMILAR;</li>
<li>EL CONTENIDO DEL USUARIO SEGUIR&Aacute; LOS REQUISITOS Y LAS REGLAS DE CLASIFICACI&Oacute;N POR EDAD (INCLUIDA LA CLASIFICACI&Oacute;N Y EVALUACI&Oacute;N PRECISA DE CUALQUIER CONTENIDO DEL USUARIO, SEG&Uacute;N SEA EL CASO) EXIGIDOS POR LAS LEYES APLICABLES, INCLUIDAS AQUELLAS DEL PA&Iacute;S EN EL QUE RESIDE EL USUARIO O DESDE DONDE UTILIZA LOS SERVICIOS;</li>
<li>EL USO DEL CONTENIDO DEL USUARIO POR PARTE DE NETGEAR NO IMPONE NING&Uacute;N TIPO DE OBLIGACI&Oacute;N A NETGEAR DE PAGAR CUALQUIER TIPO DE CONTRIBUCI&Oacute;N MONETARIA (INCLUIDAS LAS CUOTAS DE CONCESI&Oacute;N DE LICENCIA, DEUDAS Y SIMILARES), A TERCEROS (SOCIEDADES DE GESTI&Oacute;N, EN PARTICULAR); Y</li>
<li>EL USUARIO NO CREAR&Aacute; UNA IMAGEN ERR&Oacute;NEA DE SI MISMO FINGIENDO SER OTRA PERSONA.</li>
</ul>
<ul>
<li><u>INDEMNIZACI&Oacute;N.</u>EL USUARIO SE COMPROMETE A DEFENDER, INDEMNIZAR Y EXONERAR DE RESPONSABILIDAD A NETGEAR DE Y CONTRA CUALQUIER RECLAMACI&Oacute;N, PROCEDIMIENTO, DA&Ntilde;O, RESPONSABILIDAD, P&Eacute;RDIDA, COSTE Y GASTO (INCLUIDAS LAS COSTAS RAZONABLES), INCLUIDAS, ENTRE OTRAS, LAS RECLAMACIONES SOBRE LA PRESUNTA NEGLIGENCIA, INVASI&Oacute;N DE LA PRIVACIDAD, INFRACCI&Oacute;N DE DERECHOS DE AUTOR O INFRACCI&Oacute;N DE UNA MARCA, CONTRA NETGEAR O SUS SERVICIOS, RELACIONADOS CON O DERIVADOS DEL INCUMPLIMIENTO POR PARTE DEL USUARIO DE LAS DECLARACIONES, GARANT&Iacute;AS, DISPOSICIONES U OBLIGACIONES DE ESTOS T&Eacute;RMINOS Y CONDICIONES, LA UTILIZACI&Oacute;N INDEBIDA DE LOS SERVICIOS POR PARTE DEL USUARIO, O LA MODIFICACI&Oacute;N O ALTERACI&Oacute;N NO AUTORIZADA DE LOS PRODUCTOS O EL SOFTWARE.</li>
</ul>
<ol start="17">
<li><strong><strong><a name="_Toc473201403"></a>DECLARACIONES Y GARANT&Iacute;AS DE NETGEAR</strong></strong>
<ul>
<li>EN LA MEDIDA EN QUE LA LEY APLICABLE LO PERMITA (Y SIEMPRE QUE NO SE TRATE DE UN HARDWARE LIMITADO ESPEC&Iacute;FICO O GARANT&Iacute;A LIMITADA PROPORCIONADA POR NETGEAR), LOS SERVICIOS (INCLUIDOS LOS DOCUMENTOS O MATERIALES, SOFTWARES Y ACTUALIZACIONES DE FIRMWARE DESCARGADOS, INSTALADOS U OBTENIDOS A TRAV&Eacute;S DEL USO DE LOS SERVICIOS) SON PROPORCIONADOS POR NETGEAR EN EL ESTADO Y LA DISPONIBILIDAD EN QUE SE ENCUENTREN, Y EL USO QUE HAGA DE LOS SERVICIOS SER&Aacute; BAJO SU CUENTA Y RIESGO. NETGEAR NO SE RESPONSABILIZA DE CUALQUIERA DE LOS DA&Ntilde;OS EN SU TEL&Eacute;FONO M&Oacute;VIL, SOFTWARE, EQUIPO U OTRO DISPOSITIVO O SOFTWARE, NI DE CUALQUIER P&Eacute;RDIDA DE DATOS CAUSADA POR O DERIVADA DE LA DESCARGA O EL USO DE CUALQUIERA DE ESTOS DOCUMENTOS O MATERIALES.</li>
<li>NETGEAR NO OFRECE NINGUNA GARANT&Iacute;A DE QUE LOS SERVICIOS CUMPLAN CON SUS NECESIDADES O QUE EL USO DE LOS SERVICIOS SEA ININTERRUMPIDO, OPORTUNO, SEGURO O LIBRE DE ERRORES. NETGEAR TAMPOCO OFRECE NINGUNA GARANT&Iacute;A SOBRE LA EXACTITUD O FIABILIDAD DE NINGUNA INFORMACI&Oacute;N OBTENIDA A TRAV&Eacute;S DE LOS SERVICIOS (INCLUIDO EL CONTENIDO DE TERCEROS), LA CORRECCI&Oacute;N DE LOS DEFECTOS EN LOS SERVICIOS NI LA COMPATIBILIDAD DE LOS SERVICIOS CON NING&Uacute;N OTRO SERVICIO O HARDWARE ESPEC&Iacute;FICO. NETGEAR TAMPOCO GARANTIZA QUE LOS SERVICIOS O LOS SERVIDORES DE NETGEAR QUE PROPORCIONAN DATOS Y CONTENIDO PARA EL USUARIO EST&Eacute;N LIBRES DE VIRUS U OTROS COMPONENTES DA&Ntilde;INOS. NETGEAR TAMPOCO ASUME NINGUNA RESPONSABILIDAD NI SE HAR&Aacute; RESPONSABLE DE LOS DA&Ntilde;OS CAUSADOS POR VIRUS QUE PUEDAN INFECTAR EL SOFTWARE O CUALQUIER OTRO HARDWARE DE SU EQUIPO.</li>
<li>CON RESPECTO AL SOFTWARE, SE APLICAR&Aacute;N LOS DERECHOS DE GARANT&Iacute;A OBLIGATORIOS EXIGIDOS POR LA LEGISLACI&Oacute;N APLICABLE.</li>
<li>NETGEAR, POR LA PRESENTE, RENUNCIA EXPRESAMENTE A TODA RESPONSABILIDAD ANTE CUALQUIER RECLAMACI&Oacute;N DE FALLOS EN EL SERVICIO DEBIDOS AL DESGASTE NORMAL DEL PRODUCTO, EL MAL USO DEL PRODUCTO, EL ABUSO, LA MODIFICACI&Oacute;N DEL PRODUCTO, LA ELECCI&Oacute;N INADECUADA DEL PRODUCTO O EL INCUMPLIMIENTO POR SU PARTE DE CUALQUIER LEY LOCAL, ESTATAL O FEDERAL APLICABLE. ESTA GARANT&Iacute;A Y RENUNCIA DE GARANT&Iacute;A LE OTORGA DERECHOS LEGALES ESPEC&Iacute;FICOS, PERO PUEDE QUE TENGA OTROS DERECHOS QUE VAR&Iacute;EN EN FUNCI&Oacute;N DEL ESTADO, LA PROVINCIA O EL PA&Iacute;S. HASTA EL GRADO M&Aacute;XIMO QUE PERMITA LA LEY, NETGEAR NO EXCLUYE, LIMITA NI SUSPENDE OTROS DERECHOS QUE PUEDA TENER, INCLUIDOS AQUELLOS QUE PUEDAN DERIVARSE DE LA NO CONFORMIDAD DE UN CONTRATO DE COMPRAVENTA. PARA UNA PLENA COMPRENSI&Oacute;N DE SUS DERECHOS, DEBER&Aacute; CONSULTAR LAS LEYES DE SU ESTADO, PROVINCIA O PA&Iacute;S.</li>
<li>USTED ACEPTA QUE NETGEAR NO ES UNA ASEGURADORA Y QUE NO LE PROPORCIONA NING&Uacute;N TIPO DE SEGURO. CUALQUIER IMPORTE QUE ABONE A NETGEAR POR LOS SERVICIOS NO SER&Aacute; EN FORMA DE PRIMAS DE SEGUROS Y NO ESTAR&Aacute; RELACIONADO CON EL VALOR DE SU PROPIEDAD, CON LA PROPIEDAD DE TERCEROS QUE SE ENCUENTRE EN SUS INSTALACIONES NI CON NING&Uacute;N RIESGO DE P&Eacute;RDIDA EN SUS INSTALACIONES. &nbsp;SI DESEA UN SEGURO PARA PROTEGERSE ANTE CUALQUIER POSIBLE RIESGO DE P&Eacute;RDIDA EN SUS INSTALACIONES, DEBER&Aacute; CONTRATARLO. EN EL CASO DE QUE SE PRODUZCA ALGUNA P&Eacute;RDIDA, DA&Ntilde;O O LESI&Oacute;N, NO SOLICITAR&Aacute; A NETGEAR COMPENSACI&Oacute;N ALGUNA PARA S&Iacute; MISMO NI PARA TERCEROS. RENUNCIA EN SU NOMBRE Y EN EL DE SU ASEGURADORA A CUALQUIER SUBROGACI&Oacute;N Y OTROS DERECHOS DE RECUPERACI&Oacute;N SOBRE NETGEAR QUE SURJAN DEL PAGO DE CUALQUIER RECLAMACI&Oacute;N POR P&Eacute;RDIDAS, DA&Ntilde;OS O LESIONES.</li>
<li>LOS DISPOSITIVOS Y SERVICIOS DE NETGEAR NO CAUSAN NI PUEDEN EVITAR QUE SE PRODUZCAN DETERMINADOS INCIDENTES, INCLUIDOS, ENTRE OTROS, INCENDIOS, INUNDACIONES, ROBOS, ASALTOS Y PROBLEMAS M&Eacute;DICOS.</li>
</ul>
</li>
<li><a name="_Toc473201404"></a><strong><strong>RESPONSABILIDAD DEL USUARIO</strong></strong>
<ul>
<li>El Usuario ser&aacute; el &uacute;nico responsable de cualquier incumplimiento de sus obligaciones en virtud de:
<ul>
<li>los presentes T&eacute;rminos y condiciones; y</li>
<li>cualquier ley o normativa aplicable en la jurisdicci&oacute;n pertinente, incluida la jurisdicci&oacute;n donde el Usuario resida o desde donde utilice los Servicios, y aplicable a las posibles consecuencias de tal incumplimiento, incluida cualquier p&eacute;rdida o da&ntilde;o que NETGEAR o cualquier tercero pueda provocar o sufrir.</li>
</ul>
</li>
</ul>
</li>
</ol>
<p>NETGEAR no tiene ninguna responsabilidad frente a Usted o a cualquier tercero con respecto a lo dispuesto anteriormente. &nbsp;&nbsp;</p>
<ol start="19">
<li><strong><strong><a name="_Toc473201405"></a>RESPONSABILIDAD DE NETGEAR. </strong></strong>LA RESPONSABILIDAD DE NETGEAR NO TENDR&Aacute; L&Iacute;MITE PARA:
<ul>
<li>LA P&Eacute;RDIDA O EL DA&Ntilde;O CAUSADO INTENCIONADAMENTE O POR NEGLIGENCIA GRAVE DE NETGEAR, SUS DIRECTIVOS, SUS EMPLEADOS U OTROS AGENTES INDIRECTOS; O</li>
<li>LA P&Eacute;RDIDA O EL DA&Ntilde;O DERIVADOS DE ACTOS QUE HAYAN CAUSADO LESIONES, ENFERMEDADES O LA MUERTE; AS&Iacute; COMO LOS DERIVADOS DEL SUPUESTO DE UNA GARANT&Iacute;A; DE RIESGOS DE ADQUISICI&Oacute;N O DE ACTOS CONTEMPLADOS EN LA LEY APLICABLE SOBRE PRODUCTOS.</li>
<li>LA RESPONSABILIDAD DE NETGEAR POR CUALQUIER NEGLIGENCIA QUE NO SEA GRAVE CAUSADA POR NETGEAR, SUS DIRECTIVOS, SUS EMPLEADOS U OTROS AGENTES EN EL CASO DE DA&Ntilde;OS DERIVADOS DE LA INFRACCI&Oacute;N DE UNA OBLIGACI&Oacute;N CONTRACTUAL MATERIAL NO DEBE SUPERAR EN NING&Uacute;N CASO A LOS DA&Ntilde;OS PREDECIBLES HABITUALES, LOS CUALES NO SUPERAR&Aacute;N EL PRECIO M&Iacute;NIMO QUE SE INDIQUE EN LA LISTA DE TARIFAS DE NETGEAR NI LA CANTIDAD ABONADA POR EL USUARIO PARA EL SOFTWARE Y LOS SERVICIOS QUE HAYAN CAUSADO LA ACCI&Oacute;N (O EL PRODUCTO CON EL QUE SE ADQUIRI&Oacute; EL SOFTWARE Y LOS SERVICIOS).</li>
<li>CON SUJECI&Oacute;N A LAS CL&Aacute;USULAS 19.1 y 19.2, SE EXCLUYE CUALQUIER OTRA RESPONSABILIDAD POR PARTE DE NETGEAR.</li>
<li>CUANDO LA RESPONSABILIDAD EST&Eacute; LIMITADA A LO EXPUESTO EN LA CL&Aacute;USULA 19.2, NETGEAR NO SER&Aacute; RESPONSABLE POR LA P&Eacute;RDIDA DE BENEFICIOS O DE CUALQUIER OTRO DA&Ntilde;O INDIRECTO.</li>
<li>EN CASO DE QUE NETGEAR SEA RESPONSABLE DEL INCUMPLIMIENTO DE ESTOS T&Eacute;RMINOS Y CONDICIONES, LA RESPONSABILIDAD DE NETGEAR SE LIMITAR&Aacute; A LOS DA&Ntilde;OS REALES QUE NETGEAR PUEDA PREVER EN EL MOMENTO DE LA FINALIZACI&Oacute;N DE ESTE ACUERDO DEBIDO A CIRCUNSTANCIAS CONOCIDAS EN EL MOMENTO DEL INCUMPLIMIENTO. POR OTRA PARTE, EN CASO DE QUE NETGEAR APLIQUE UN SOBRECARGO A SU CUENTA POR EQUIVOCACI&Oacute;N O ERR&Oacute;NEAMENTE, ESTA SECCI&Oacute;N NO LIMITA LA CAPACIDAD DE NETGEAR DE REEMBOLSAR DICHA CANTIDAD.</li>
</ul>
</li>
<li><a name="_Toc473201406"></a><strong><strong>Fuerza mayor</strong></strong>
<ul>
<li>NETGEAR no es responsable de ning&uacute;n fallo o retraso en la ejecuci&oacute;n de cualquier obligaci&oacute;n de NETGEAR en virtud de estos T&eacute;rminos y condiciones causado por eventos ajenos al control de NETGEAR (en adelante, "<strong><strong>Sucesos de fuerza mayor</strong></strong>"), como (entre otros) (a) redes de telecomunicaciones de acceso p&uacute;blico o privado no disponibles, (b) leyes, decretos, normativas, legislaciones o restricciones de cualquier gobierno o (c) huelgas, parones u otras actividades industriales, disturbios, invasiones, ataques terroristas o amenazas de ataques terroristas, guerras (declaradas o no) o cualquier desastre natural.</li>
<li>El rendimiento de NETGEAR en virtud de estos T&eacute;rminos y condiciones se considerar&aacute; suspendido durante el periodo en el que el Suceso de fuerza mayor act&uacute;e, y NETGEAR gozar&aacute; de una ampliaci&oacute;n del tiempo de ejecuci&oacute;n durante ese periodo.</li>
</ul>
</li>
<li><a name="_Toc473201407"></a><strong><strong>Sitios de terceros y otros contenidos</strong></strong>
<ul>
<li>Los Servicios pueden contener hiperv&iacute;nculos a otras fuentes de contenido y Servicios de terceros, incluidas las p&aacute;ginas web y el Contenido de terceros (en adelante, "<strong><strong>Recursos externos</strong></strong>"). NETGEAR no es responsable, no avala ni tiene ning&uacute;n control sobre el contenido (incluidos los anuncios, productos y otros materiales) proporcionado, disponible o expuesto para el Usuario de conformidad con estos Recursos externos y no es responsable, directa o indirectamente, de ning&uacute;n da&ntilde;o o p&eacute;rdida causado, de forma real o supuesta, por o en relaci&oacute;n con el uso o dependencia de dicho contenido (incluida la confianza por parte del Usuario en la disponibilidad, exactitud, aplicabilidad o integridad del contenido), que se pone a disposici&oacute;n del Usuario, o se proporciona y muestra a este &uacute;ltimo, de acuerdo con estos Recursos externos a menos que la Secci&oacute;n 19 estipule lo contrario.</li>
<li>Los Servicios le ofrecen la posibilidad de acceder a contenido multimedia controlado por terceros ("<strong><strong>Contenido de terceros</strong></strong>") sobre los cuales NETGEAR no ejerce control editorial ni de programaci&oacute;n. Usted acepta que (i) los proveedores de Contenido de terceros pueden limitar o revocar el acceso a Su contenido en cualquier momento; (ii) en la medida en que la ley aplicable lo permita, NETGEAR no es responsable ni tiene control editorial sobre ning&uacute;n Contenido de terceros y (iii) NETGEAR no tiene control sobre la distribuci&oacute;n de Contenidos de terceros. Est&aacute; de acuerdo con que NETGEAR no tenga ninguna responsabilidad frente a Usted ni ninguna otra persona que utilice Su Sistema en relaci&oacute;n con cualquier Contenido de terceros, a menos que la Secci&oacute;n 19 estipule lo contrario. Tambi&eacute;n acepta que todo el Contenido de terceros al que se acceda o que se transfiera a trav&eacute;s de los Servicios se utilizar&aacute; para uso personal y no comercial, y que los Servicios no se utilizar&aacute;n para realizar reproducciones o copias ilegales ni para ning&uacute;n otro uso ilegal del Contenido de terceros. En general, ser&aacute; necesaria la autorizaci&oacute;n del titular de los derechos con anterioridad a la reproducci&oacute;n, el uso o la copia del Contenido de terceros. La copia o distribuci&oacute;n no autorizada de obras amparadas por derechos de autor puede constituir una infracci&oacute;n de los derechos del propietario del copyright. &nbsp;El Usuario acepta que mediante el uso de los Servicios est&aacute; expuesto a encontrar Contenido que le resulte ofensivo, indecente o censurable, y que cualquier uso de los Servicios, en lo que se refiere a la exposici&oacute;n de dicho Contenido, se realizar&aacute; totalmente bajo su propio riesgo.</li>
<li>De forma peri&oacute;dica, y como resultado de o mediante el uso de los Servicios, el Usuario puede adquirir o proveerse de Productos de terceros y otros Servicios, bienes o software proporcionados por terceros. El uso de Productos de terceros, y otros Servicios, bienes o software puede estar sujeto a los T&eacute;rminos especiales y otros t&eacute;rminos y condiciones independientes entre Usted y el tercero. Este Acuerdo no interfiere en Su relaci&oacute;n jur&iacute;dica con dicho tercero y NETGEAR no es responsable de los Productos de terceros, ni de otros Servicios, bienes o software proporcionados a Usted por un tercero, a menos que la Secci&oacute;n 19 estipule lo contrario.</li>
<li>Al utilizar una aplicaci&oacute;n de terceros, dicha aplicaci&oacute;n puede solicitarle permiso para acceder a Su contenido e informaci&oacute;n para que la aplicaci&oacute;n funcione de la forma esperada.&nbsp; Su acuerdo con el proveedor de dicha aplicaci&oacute;n controlar&aacute; la forma en la que la aplicaci&oacute;n podr&aacute; utilizar, almacenar y transferir dicho contenido e informaci&oacute;n, de forma que debe leer con atenci&oacute;n los t&eacute;rminos del servicio de dicha aplicaci&oacute;n. Sin limitar cualquier disposici&oacute;n que se incluya en estos T&eacute;rminos y condiciones, Usted acepta que NETGEAR no tenga ninguna responsabilidad frente a Usted ni ninguna otra persona en relaci&oacute;n con Su acuerdo con el proveedor de las aplicaciones de terceros, a menos que la Secci&oacute;n 19 estipule lo contrario.</li>
</ul>
</li>
<li><a name="_Toc473201408"></a><strong><strong>Idioma de los T&eacute;rminos y condiciones</strong></strong></li>
</ol>
<p>El idioma que rige estos T&eacute;rminos y condiciones es el ingl&eacute;s. NETGEAR le proporcionar&aacute; una traducci&oacute;n de la versi&oacute;n en ingl&eacute;s de estos T&eacute;rminos y condiciones. Esta traducci&oacute;n se proporciona &uacute;nicamente para Su comodidad. En el caso de conflicto entre la versi&oacute;n en ingl&eacute;s y la traducci&oacute;n de estos T&eacute;rminos y condiciones, la versi&oacute;n en ingl&eacute;s tiene prioridad sobre cualquier versi&oacute;n.</p>
<ol start="23">
<li><a name="_Toc473201409"></a><strong><strong>Derecho de revocaci&oacute;n</strong></strong>
<ul>
<li>El Usuario tiene derecho a revocar este Acuerdo en un plazo de 14&nbsp;d&iacute;as sin aducir ning&uacute;n motivo. El periodo de revocaci&oacute;n caducar&aacute; despu&eacute;s de 14&nbsp;d&iacute;as desde el d&iacute;a de la aceptaci&oacute;n del Acuerdo. Para ejercer este derecho, el Usuario debe informar a NETGEAR (NETGEAR, INC., introducir ubicaci&oacute;n geogr&aacute;fica y, si est&aacute; disponible, su n&uacute;mero de tel&eacute;fono, n&uacute;mero de fax y direcci&oacute;n de correo electr&oacute;nico) de su decisi&oacute;n de revocar este Acuerdo a trav&eacute;s de una declaraci&oacute;n inequ&iacute;voca (por ejemplo, una carta por correo postal, fax o correo electr&oacute;nico). Puede utilizar el modelo de formulario de revocaci&oacute;n incluido en este documento, pero no es, en ning&uacute;n caso, obligatorio. Para cumplir con la fecha l&iacute;mite de retirada, basta con que env&iacute;e el mensaje en el que exprese Su decisi&oacute;n antes de que el periodo de revocaci&oacute;n caduque.</li>
<li><strong><strong>Consecuencias de la revocaci&oacute;n.</strong></strong>Si revoca este Acuerdo, NETGEAR le reembolsar&aacute; sin demoras y, en cualquier caso, no m&aacute;s tarde de 14&nbsp;d&iacute;as despu&eacute;s de que se le informara sobre la decisi&oacute;n del Usuario de revocar este Acuerdo, todos los pagos que haya recibido, incluidos los gastos de env&iacute;o (a excepci&oacute;n de los costes complementarios derivados de la elecci&oacute;n por parte del Usuario de un tipo de entrega distinta de las menos costosa ofrecida por NETGEAR). NETGEAR llevar&aacute; a cabo dicho reembolso mediante los mismos medios de pago utilizados en la transacci&oacute;n inicial, a menos que se acuerde expresamente lo contrario; en cualquier caso, el Usuario no abonar&aacute; ning&uacute;n coste adicional como resultado de dicho reembolso. Si el Usuario solicitara comenzar con la ejecuci&oacute;n de los Servicios durante el periodo de revocaci&oacute;n, este deber&aacute; pagar un importe proporcional a los servicios proporcionados hasta que decidiera comunicar a NETGEAR la revocaci&oacute;n de este Acuerdo, en relaci&oacute;n con la cobertura completa del mismo.</li>
<li><strong><strong>Modelo de formulario de revocaci&oacute;n.</strong></strong>Rellene y env&iacute;e este formulario solo si desea revocar el Acuerdo.</li>
</ul>
</li>
</ol>
<p>&mdash; A NETGEAR, INC.</p>
<p>350 East Plumeria Drive</p>
<p>San Jos&eacute;, CA 95134</p>
<p>Tel&eacute;fono corporativo: 408-907-8000</p>
<p>Fax corporativo: 408-907-8097</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&mdash; Yo, (*), comunico por la presente que revoco mi contrato de venta para el suministro de servicios Arlo,</p>
<p>&mdash; Pedido el (*) / recibido el (*),</p>
<p>&mdash; Nombre del consumidor,</p>
<p>&mdash; Direcci&oacute;n del consumidor,</p>
<p>&mdash; Firma del consumidor, &nbsp;</p>
<p><strong><strong>Vencimiento del derecho de revocaci&oacute;n.</strong></strong>&nbsp;Tenga en cuenta que, en el caso de que el contenido digital se haya suministrado a trav&eacute;s de un medio intangible, el Usuario perder&aacute; su derecho de revocaci&oacute;n si este ha comenzado a funcionar con el consentimiento expreso del Usuario, y que con dicho consentimiento este pierde el derecho de revocaci&oacute;n. <strong><strong>Acepta que, en caso de descargar o utilizar el software Arlo antes de la fecha de vencimiento del derecho de revocaci&oacute;n, perder&aacute; dicho derecho.</strong></strong>&nbsp;</p>
<ol start="24">
<li><strong><strong>Reclamaciones por infracci&oacute;n de derechos de propiedad intelectual y otros derechos</strong></strong>
<ul>
<li><u></u>NETGEAR respeta la propiedad intelectual de los dem&aacute;s y necesitamos que nuestros usuarios hagan lo mismo. Si cree que se ha copiado Su trabajo de forma que constituya una infracci&oacute;n de sus derechos de autor o una violaci&oacute;n de sus derechos de propiedad intelectual, proporcione a NETGEAR la siguiente informaci&oacute;n:
<ul>
<li>una firma electr&oacute;nica o f&iacute;sica de la persona autorizada para actuar en nombre del propietario de los derechos de autor u otros derechos de propiedad intelectual;</li>
<li>una descripci&oacute;n del trabajo cuyos derechos de autor u otros derechos de propiedad intelectual se hayan infringido;</li>
<li>una descripci&oacute;n del lugar donde se encuentra el material objeto de la infracci&oacute;n que est&eacute; ubicado en el sitio web de NETGEAR;</li>
<li>Su direcci&oacute;n, n&uacute;mero de tel&eacute;fono y direcci&oacute;n de correo electr&oacute;nico;</li>
<li>una declaraci&oacute;n que indique su creencia de buena fe que el uso en disputa no est&aacute; autorizado por el propietario de los derechos de autor, su agente o la ley;</li>
<li>una declaraci&oacute;n, realizada bajo pena de perjurio, que indique que la informaci&oacute;n anterior contenida en Su notificaci&oacute;n es exacta y que es el titular de la propiedad intelectual, de los derechos de autor o que est&aacute; autorizado para actuar en nombre del titular a estos efectos.</li>
</ul>
</li>
</ul>
</li>
</ol>
<p>Env&iacute;e esta informaci&oacute;n a: Legal Department, NETGEAR, 350 E Plumeria Dr, San Jose, CA 95134, EE.&nbsp;UU.</p>
<ul>
<li><u>Recursos</u>.
<ul>
<li>NETGEAR podr&aacute; responder a las notificaciones de presunta infracci&oacute;n o violaci&oacute;n de otras leyes en virtud de las leyes aplicables y puede rescindir, suspender o bloquear el acceso (ya sea de forma temporal o permanente) a las cuentas de los usuarios que infrinjan repetidamente las leyes de derechos de autor u otras leyes aplicables.</li>
<li>NETGEAR podr&aacute; cancelar las cuentas de los usuarios de cualquier Servicio o software NETGEAR que infrinjan los derechos de autor, las marcas comerciales o los derechos de propiedad intelectual de otros. Por otra parte, las medidas destinadas a impedir o eludir las medidas de seguridad destinadas a prevenir la infracci&oacute;n de los derechos de propiedad intelectual podr&aacute;n considerarse ilegales conforme a la legislaci&oacute;n de EE.&nbsp;UU. u otra legislaci&oacute;n extranjera similar. NETGEAR podr&aacute; cancelar las cuentas de aquellos usuarios que desarrollen o utilicen m&eacute;todos para impedir o eludir estas medidas de seguridad y podr&aacute; emprender cualquier otra acci&oacute;n necesaria o conveniente para impedir la infracci&oacute;n de propiedad intelectual de los derechos de los titulares de la propiedad intelectual.<a name="_Toc473201410"></a></li>
</ul>
</li>
</ul>
<ol start="25">
<li><strong><strong>Disposiciones generales</strong></strong>
<ul>
<li><u>Acuerdo completo</u>. &nbsp;Estos T&eacute;rminos y condiciones constituyen el acuerdo completo entre el Usuario y NETGEAR, rigen el uso de los Servicios y sustituyen cualquier acuerdo anterior entre el usuario y NETGEAR con respecto a los Servicios. Tambi&eacute;n puede estar sujeto a t&eacute;rminos y condiciones adicionales que puedan aplicarse cuando utilice o adquiera otros servicios, servicios de afiliados, contenido de terceros o software de terceros. NETGEAR solo conf&iacute;a en estos T&eacute;rminos y condiciones. Ninguna declaraci&oacute;n o acuerdo hechos o introducidos en cualquier otra parte, directa o indirectamente, por oral, por escrito o en la publicidad es vinculante para NETGEAR, a no ser que este se lo confirme expresamente al Usuario por escrito. &nbsp;</li>
<li><u>Notificaci&oacute;n de cambios</u>. NETGEAR podr&aacute; enviar notificaciones al Usuario (incluidas notificaciones relacionadas con cambios en los T&eacute;rminos y condiciones o la finalizaci&oacute;n de los Servicios o de algunas de sus partes) por correo electr&oacute;nico, correo ordinario, publicaciones o a trav&eacute;s de los Servicios.</li>
<li><u>Renuncia y divisibilidad de los t&eacute;rminos</u>. El hecho de que NETGEAR no ejerza ni aplique alg&uacute;n derecho o disposici&oacute;n de estos T&eacute;rminos y condiciones no constituir&aacute; ninguna renuncia a dicho derecho o disposici&oacute;n. Si alg&uacute;n tribunal con jurisdicci&oacute;n competente encuentra alguna disposici&oacute;n de estos T&eacute;rminos y condiciones no v&aacute;lida, las partes acuerdan que dicho tribunal deber&aacute; procurar dar efecto a las intenciones de las partes como se refleja en dicha disposici&oacute;n y que el resto de las disposiciones de estos T&eacute;rminos y condiciones permanecer&aacute;n en pleno vigor y efecto.</li>
<li><u>Terceros beneficiarios</u>. Las filiales y subsidiarias de NETGEAR son terceros beneficiarios previstos en las disposiciones de estos T&eacute;rminos y condiciones, los cuales les confieren beneficios (o derechos). Dichas filiales y subsidiarias tendr&aacute;n derecho de aplicar directamente y de confiar en cualquier disposici&oacute;n de estos T&eacute;rminos y condiciones, los cuales les confieren beneficios (o derechos). En virtud de lo anterior, [y salvo lo dispuesto en la <u>Secci&oacute;n </u><u>2</u>en relaci&oacute;n con la Aplicaci&oacute;n de Apple], ninguna otra persona ser&aacute; un tercero beneficiario de estos T&eacute;rminos y condiciones.</li>
<li><u>Cesi&oacute;n</u>. &nbsp;El Usuario no tiene permitido transferir, asignar o disponer de estos T&eacute;rminos y condiciones, que son personales, ni a cualquiera de los derechos y obligaciones derivados de dichos T&eacute;rminos y condiciones sin el previo consentimiento por escrito de NETGEAR. &nbsp;NETGEAR tiene el derecho a transferir, asignar o disponer de estos T&eacute;rminos y condiciones sin Su consentimiento.</li>
<li><u>Legislaci&oacute;n y jurisdicci&oacute;n aplicables</u>. Estos T&eacute;rminos y la relaci&oacute;n entre el Usuario y NETGEAR se regir&aacute;n por las leyes del Estado de California sin tomar en consideraci&oacute;n las disposiciones relativas a conflictos de leyes. Esto no podr&aacute; limitar la protecci&oacute;n ofrecida por las disposiciones inderogables por acuerdo, en virtud de la ley aplicable. &nbsp;</li>
<li><u>No supervivencia y no transferibilidad.</u>El Usuario acepta que sus Servicios no son transferibles y que cualquier derecho sobre su ID o el contenido de su cuenta finalizar&aacute; en el momento de su defunci&oacute;n. Sus Servicios y las cuentas relacionadas a estos podr&aacute;n cancelarse y todo su contenido podr&aacute; eliminarse de forma permanente en el momento de la recepci&oacute;n de un certificado de defunci&oacute;n.</li>
<li><u>Interpretaci&oacute;n</u>. Los t&iacute;tulos de secci&oacute;n en estos T&eacute;rminos y condiciones se utilizan solo por comodidad y no tienen ning&uacute;n efecto legal o contractual.</li>
<li><u>Leyes de exportaci&oacute;n</u>. &nbsp;Al reconocer la naturaleza global de Internet, Usted acepta cumplir con todas las reglas locales sobre conducta online y Contenido aceptable. En concreto, todas las leyes aplicables relativas a la transmisi&oacute;n de datos exportados desde EE.&nbsp;UU. o desde su pa&iacute;s de residencia. Garantiza que no se encuentra en un pa&iacute;s sujeto a ning&uacute;n embargo gubernamental de EE.&nbsp;UU. y que el gobierno de EE.&nbsp;UU. no ha declarado que dicho pa&iacute;s apoya al terrorismo, y que no est&aacute; incluido en la lista de partes restringidas o prohibidas de EE.&nbsp;UU. &nbsp;Sin perjuicio de lo anterior, Usted acepta que no va a utilizar los Servicios en pa&iacute;ses descritos en la secci&oacute;n 6(j) de la ley estadounidense de administraci&oacute;n de exportaciones (Export Administration Act).</li>
</ul>
</li>
<li><strong><strong><a name="_Toc473201411"></a>Contacto</strong></strong></li>
</ol>
<p>La siguiente entidad de NETGEAR es la responsable de la prestaci&oacute;n de los Servicios en funci&oacute;n de la zona de utilizaci&oacute;n de estos:</p>
<h2>&middot;&nbsp;<u>El continente americano</u>: NETGEAR Inc.</h2>
<ul>
<li><u>El resto de los territorios internacionales</u>(incluidos, entre otros, Europa, Oriente Medio, &Aacute;frica, Asia-Pac&iacute;fico, Australia y Nueva Zelanda): NETGEAR International Limited.</li>
</ul>
<p>&nbsp;</p>
<p>Por lo tanto, si tiene cualquier duda, queja o reclamaci&oacute;n con respecto a los Servicios, puede ponerse en contacto con nosotros en las siguientes direcciones (seg&uacute;n corresponda):</p>
<p>&nbsp;</p>
<p>NETGEAR, Inc.</p>
<p>350 East Plumeria Drive</p>
<p>San Jos&eacute;, CA 95134</p>
<p>Tel&eacute;fono corporativo: 408-907-8000</p>
<p>Fax corporativo: 408-907-8097</p>
<p>&nbsp;</p>
<p>O BIEN</p>
<p>&nbsp;</p>
<p>NETGEAR International Limited</p>
<p>First Floor Building 3 University Technology Centre Curraheen Road</p>
<p>Cork (Irlanda)</p>
<p>Tel&eacute;fono corporativo: 353 21 2333 200</p>
<p>Fax corporativo: 353 21 2333 299</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&copy; 2017 NETGEAR, Inc. Todos los derechos reservados.</p>
<p>&nbsp;</p>
<div align="center">

<button id="tc_button" onclick="close_window();return false;">Close</button>

</div>
</td>
</tr>
</table>
</form>
</body>
</html>



