<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<HTML><HEAD><TITLE>NETGEAR Router @model_name#</TITLE>
<meta http-equiv="Pragma" CONTENT="no-cache">
<meta http-equiv="Cache-Control" CONTENT="no-cache">
<meta http-equiv="Expires" CONTENT="Mon, 06 Jan 1990 00:00:01 GMT">
<META http-equiv=content-type content="text/html; charset=UTF-8">

<SCRIPT language=javascript type=text/javascript>

function close_window() {
    close();
}
</script>
</head>
<body bgcolor="#ffffff">
<form action="setup.cgi@post_par#" method="POST">
<table width="100%" border="0" cellpadding="0" cellspacing="2">
<tr>
<td>
<p style="text-align: right;"><em>P&auml;ivitetty viimeksi:</em>&nbsp;[27.3.2017]</p>
<p style="text-align: center;"><strong><u><strong>NETGEAR-palvelun k&auml;ytt&ouml;ehdot</strong></u></strong></p>
<p><br />Lue n&auml;m&auml; NETGEARin palvelun k&auml;ytt&ouml;ehdot ("<strong><strong>K&auml;ytt&ouml;ehdot</strong></strong>") huolellisesti. K&auml;ytt&auml;m&auml;ll&auml; Palveluja (m&auml;&auml;ritelty j&auml;ljemp&auml;n&auml;) K&auml;ytt&auml;j&auml; ilmaisee lukeneensa ja hyv&auml;ksyneens&auml; n&auml;m&auml; K&auml;ytt&ouml;ehdot ja hyv&auml;ksyneens&auml; t&auml;m&auml;n Sopimuksen.</p>
<p>N&auml;m&auml; ovat k&auml;ytt&auml;j&auml;n ("<strong><strong>Sin&auml;</strong></strong>" tai "<strong><strong>K&auml;ytt&auml;j&auml;</strong></strong>") ja NETGEAR, Inc:n v&auml;liset k&auml;ytt&ouml;ehdot, jotka koskevat NETGEAR, Inc:n tai sen tyt&auml;r- tai sisaryhti&ouml;iden (yhdess&auml; "<strong><strong>NETGEAR</strong></strong>") tarjoamien palvelujen k&auml;ytt&ouml;&auml; NETGEAR-laitteen ja ohjelmiston (mukaan lukien laitteen mukana ostohetkell&auml; toimitetun ohjelmiston), laiteohjelmiston, dokumentaation ja muiden t&auml;llaisten Palvelujen yhteydess&auml; tarjottujen tietojen ja materiaalien yhteydess&auml; (erikseen ja kokonaisuutena "<strong><strong>Palvelut</strong></strong>"). &nbsp;Jos K&auml;ytt&auml;j&auml;n laite muodostaa yhteyden NETGEARin sivustoihin (K&auml;ytt&auml;j&auml;n maksun tai tilauksen tilasta huolimatta), K&auml;ytt&auml;j&auml; tunnustaa ja hyv&auml;ksyy olevansa Palvelujen k&auml;ytt&auml;j&auml; ja sitoutuu noudattavansa n&auml;it&auml; K&auml;ytt&ouml;ehtoja. &nbsp;T&auml;ss&auml; viitatut NETGEARin Tietosuojak&auml;yt&auml;nt&ouml; [<a href="http://www.netgear.com/about/privacy-policy/"><u>http://www.NETGEAR.com/about/privacy-policy/</u></a>] sek&auml; Mainoksia ja ev&auml;steit&auml; koskeva k&auml;yt&auml;nt&ouml; [<u>https://www.netgear.com/about/ad-cookie-policy/]</u>&nbsp;ja kaikki muut NETGEARin Palvelujen kautta julkaisemat tai muuten K&auml;ytt&auml;j&auml;n saataviin saatetut ehdot, kuten mahdolliset Erityisehdot, sis&auml;ltyv&auml;t n&auml;ihin K&auml;ytt&ouml;ehtoihin viitteen&auml;.</p>
<p>K&auml;ytt&auml;j&auml;n on hyv&auml;ksytt&auml;v&auml; n&auml;m&auml; K&auml;ytt&ouml;ehdot, jotta h&auml;n voi k&auml;ytt&auml;&auml; NETGEAR-laitetta. &nbsp;Jos k&auml;ytt&auml;j&auml; ei hyv&auml;ksy n&auml;it&auml; K&auml;ytt&ouml;ehtoja, h&auml;n ei saa yritt&auml;&auml; k&auml;ytt&auml;&auml; mit&auml;&auml;n t&auml;llaista NETGEAR-laitetta.</p>
<ol>
<li><a name="_Toc473201388"></a><strong><strong>K&auml;ytt&ouml;ehtojen hyv&auml;ksyminen</strong></strong>
<ul>
<li>K&auml;ytt&ouml;ehdot hyv&auml;ksyt&auml;&auml;n napsauttamalla hyv&auml;ksymispainiketta, jos t&auml;llainen painike tai toiminto on k&auml;ytett&auml;viss&auml; kunkin Palvelun k&auml;ytt&ouml;liittym&auml;ss&auml;. Lis&auml;ksi K&auml;ytt&auml;j&auml; hyv&auml;ksyy K&auml;ytt&ouml;ehdot siirtyess&auml;&auml;n Palveluihin, aloittaessaan niiden k&auml;yt&ouml;n tai yritt&auml;ess&auml;&auml;n muutoin k&auml;ytt&auml;&auml; NETGEARin j&auml;rjestelmi&auml; NETGEAR-laitteilla.</li>
<li>K&auml;ytt&auml;m&auml;ll&auml; Palveluja K&auml;ytt&auml;j&auml; vahvistaa, ett&auml; h&auml;n on t&auml;ysi-ik&auml;inen ja voi hyv&auml;ksy&auml; n&auml;m&auml; K&auml;ytt&ouml;ehdot. K&auml;ytt&auml;j&auml; ei saa k&auml;ytt&auml;&auml; Palveluja, jos K&auml;ytt&auml;j&auml; on (a) alaik&auml;inen tai muutoin estynyt solmimaan laillisesti sitovaa sopimusta NETGEARin kanssa tai (b) henkil&ouml;, joka ei saa vastaanottaa Palveluja mink&auml; tahansa maan lains&auml;&auml;d&auml;nn&ouml;n mukaisesti, mukaan lukien K&auml;ytt&auml;j&auml;n asuinmaa tai maa, josta K&auml;ytt&auml;j&auml; k&auml;ytt&auml;&auml; Palveluita.</li>
<li>Jos K&auml;ytt&auml;j&auml; on yksityishenkil&ouml;, joka k&auml;ytt&auml;&auml; Palveluja jonkin yrityksen, henkil&ouml;yhti&ouml;n tai muun sellaisen yhteis&ouml;n puolesta tai hy&ouml;dyksi, johon K&auml;ytt&auml;j&auml;ll&auml; on yhteys ("<strong><strong>Organisaatio</strong></strong>"), K&auml;ytt&auml;j&auml; hyv&auml;ksyy n&auml;m&auml; K&auml;ytt&ouml;ehdot omastaan ja Organisaation puolesta ja vakuuttaa, ett&auml; h&auml;nell&auml; on oikeudelliset valtuudet sitoa Organisaatio n&auml;ihin K&auml;ytt&ouml;ehtoihin. N&auml;iden K&auml;ytt&ouml;ehtojen viittaukset "K&auml;ytt&auml;j&auml;&auml;n", "Sinuun" ja niiden taivutusmuotoihin viittaavat sek&auml; Palveluja k&auml;ytt&auml;v&auml;&auml;n yksityishenkil&ouml;&ouml;n ett&auml; t&auml;ss&auml; mainittuun Organisaatioon.</li>
<li>K&auml;ytt&auml;j&auml; voi k&auml;ytt&auml;&auml; Palveluita sellaisten sovellusten, datatiedostojen, ohjelmistorajapintojen, dokumentaation, ohjelmistojen ja muun sis&auml;ll&ouml;n etsimiseen, selaamiseen ja lataamiseen, joista osan voi tarjota NETGEAR ja osan voi tarjota NETGEARiin liittym&auml;t&ouml;n kolmas osapuoli (yhdess&auml; "<strong><strong>Kolmannen osapuolen tuote</strong></strong>"). K&auml;ytt&auml;j&auml; hyv&auml;ksyy, ett&auml; tietyn Palvelun tai Kolmannen osapuolen tuotteen k&auml;ytt&ouml;&ouml;n voidaan soveltaa muita k&auml;yt&auml;nt&ouml;j&auml;, ehtoja ja k&auml;ytt&ouml;oikeuksia ("<strong><strong>Erityisehdot</strong></strong>"), jolloin t&auml;llaiset Erityisehdot t&auml;ydent&auml;v&auml;t n&auml;it&auml; K&auml;ytt&ouml;ehtoja niilt&auml; osin kuin K&auml;ytt&auml;j&auml; k&auml;ytt&auml;&auml; t&auml;llaista Palvelua tai Kolmannen osapuolen tuotetta. K&auml;ytt&auml;j&auml; sitoutuu noudattamaan t&auml;llaisia Erityisehtoja ja esimerkiksi tarvittaessa todistamaan olevansa riitt&auml;v&auml;n vanha k&auml;ytt&auml;m&auml;&auml;n lain mukaisesti kyseist&auml; Palvelua tai Kolmannen osapuolen tuotetta. Mik&auml;li n&auml;iden K&auml;ytt&ouml;ehtojen ja mahdollisten Erityisehtojen v&auml;lill&auml; on ristiriitoja, ensisijaisesti noudatetaan Erityisehtoja niilt&auml; osin kuin K&auml;ytt&auml;j&auml; k&auml;ytt&auml;&auml; tietyn Palvelun tai Kolmannen osapuolen tuotteen osaa tai ominaisuutta, josta ristiriita tai ep&auml;yhten&auml;isyys on aiheutunut.</li>
</ul>
</li>
<li><a name="_Toc473201389"></a><strong><strong>K&auml;ytt&ouml;ehtojen muutokset</strong></strong>
<ul>
<li>NETGEAR voi harkintansa mukaan muokata, p&auml;ivitt&auml;&auml;, lis&auml;t&auml;, keskeytt&auml;&auml;, poistaa tai muutoin muokata n&auml;it&auml; K&auml;ytt&ouml;ehtoja milloin tahansa. T&auml;llaiset muutokset tulevat voimaan heti, kun niist&auml; on tiedotettu K&auml;ytt&auml;j&auml;lle. Sovellettavan lains&auml;&auml;d&auml;nn&ouml;n mukaisesti NETGEAR voi toimittaa K&auml;ytt&auml;j&auml;lle ilmoituksia, mukaan lukien n&auml;iden K&auml;ytt&ouml;ehtojen muutoksia koskevat ilmoitukset, s&auml;hk&ouml;postilla, kirjeen&auml;, tekstiviestill&auml;, julkaisemalla ne NETGEARin sivustoissa tai muilla kohtuullisiksi katsotuilla, nyt k&auml;yt&ouml;ss&auml; olevilla tai my&ouml;hemmin kehitett&auml;vill&auml; tavoilla.</li>
<li>Lis&auml;ksi kaikki n&auml;ihin K&auml;ytt&ouml;ehtoihin teht&auml;v&auml;t muutokset p&auml;ivitet&auml;&auml;n NETGEARin sivustoon. Kun NETGEAR muokkaa n&auml;it&auml; K&auml;ytt&ouml;ehtoja, K&auml;ytt&ouml;ehtojen alkuun merkitty viimeisimm&auml;n p&auml;ivityksen p&auml;iv&auml;m&auml;&auml;r&auml; p&auml;ivitet&auml;&auml;n. NETGEAR tiedottaa muutoksesta vaihtamalla K&auml;ytt&auml;j&auml;n Palvelun aloitussivulla olevan linkin nimeksi "P&auml;ivitetyt K&auml;ytt&ouml;ehdot" kohtuulliseksi ajaksi. Jos K&auml;ytt&auml;j&auml; jatkaa Palveluiden k&auml;ytt&auml;mist&auml; t&auml;llaisen ilmoituksen j&auml;lkeen, h&auml;n ilmaisee hyv&auml;ksyv&auml;ns&auml; kyseiset muutokset ja sitoutuvansa noudattamaan n&auml;it&auml; K&auml;ytt&ouml;ehtoja. Jos k&auml;ytt&auml;j&auml; ei hyv&auml;ksy muutettuja K&auml;ytt&ouml;ehtoja, K&auml;ytt&auml;j&auml; voi ainoastaan lopettaa ja/tai peruuttaa Palveluiden k&auml;yt&ouml;n n&auml;iden K&auml;ytt&ouml;ehtojen <u>kohdan 3.1</u> K&auml;ytt&ouml;ehtojen ajantasainen versio on saatavana Sivustossa, ja se korvaa kaikki aiemmat versiot.</li>
</ul>
</li>
<li><strong><strong><a name="_Toc473201390"></a>P&auml;&auml;ttyminen</strong></strong>
<ul>
<li><u>Kun K&auml;ytt&auml;j&auml; sulkee oman tilins&auml;</u>: &nbsp;K&auml;ytt&auml;j&auml; voi pyyt&auml;&auml; tilins&auml; sulkemista ja Palvelujen k&auml;yt&ouml;n lopettamista milloin tahansa toimittamalla NETGEARille pyynn&ouml;n Palvelujen oppaissa kuvatulla tavalla. &nbsp;. Kun K&auml;ytt&auml;j&auml;n tili suljetaan, tiettyj&auml; tietoja ei v&auml;ltt&auml;m&auml;tt&auml; poisteta v&auml;litt&ouml;m&auml;sti NETGEARin tai sen edustajien j&auml;rjestelmist&auml;. T&auml;llaisia tietoja voivat olla esimerkiksi lokikirjaukset, vianm&auml;&auml;ritystiedot, K&auml;ytt&auml;j&auml;&auml;n liittyvist&auml; laitteista saatavat analyysitiedot, tilin tapahtumatiedot sek&auml; etsint&auml;kuulutuksiin, haasteisiin tai muihin oikeusprosesseihin liittyv&auml;t tiedot.</li>
<li><u>Kun NETGEAR sulkee K&auml;ytt&auml;j&auml;n tilin</u>:
<ul>
<li>NETGEAR voi sulkea K&auml;ytt&auml;j&auml;n tilin ja irtisanoa n&auml;m&auml; K&auml;ytt&ouml;ehdot mist&auml; tahansa syyst&auml;, mik&auml;li NETGEAR ilmoittaa siit&auml; K&auml;ytt&auml;j&auml;lle v&auml;hint&auml;&auml;n kolmekymment&auml; (30) p&auml;iv&auml;&auml; etuk&auml;teen.</li>
<li>Edell&auml; mainittuja seikkoja rajoittamatta NETGEARilla on absoluuttinen oikeus poistaa K&auml;ytt&auml;j&auml;n Palvelu k&auml;yt&ouml;st&auml; viipym&auml;tt&auml; milloin tahansa ilman ennakkoilmoitusta, jos
<ul>
<li>K&auml;ytt&auml;j&auml; rikkoo n&auml;it&auml; K&auml;ytt&ouml;ehtoja</li>
<li>K&auml;ytt&auml;j&auml;n tilausmaksut hyl&auml;t&auml;&auml;n mist&auml; tahansa syyst&auml;</li>
<li>K&auml;ytt&auml;j&auml; v&auml;&auml;rink&auml;ytt&auml;&auml; Palveluja</li>
<li>K&auml;ytt&auml;j&auml; muokkaa j&auml;rjestelm&auml;&auml;ns&auml; tai k&auml;ytt&auml;&auml; Palveluja tai ohjelmistoa tavalla, joka loukkaa NETGEARin tai jonkin kolmannen osapuolen immateriaalioikeuksia</li>
<li>Palveluita NETGEARille tai NETGEARin kanssa tarjoava toimittaja tai kumppani p&auml;&auml;tt&auml;&auml; lopettaa Palveluiden tai jonkin niiden osan tarjoamisen (joko maailmanlaajuisesti tai K&auml;ytt&auml;j&auml;n asuinmaassa tai maassa, josta K&auml;ytt&auml;j&auml; k&auml;ytt&auml;&auml; Palveluita) tai jos jokin NETGEARin toimittaja tai kumppani p&auml;&auml;tt&auml;&auml; lopettaa kaiken liiketoiminnan NETGEARin kanssa huolimatta t&auml;llaisen p&auml;&auml;t&ouml;ksen syyst&auml; (mukaan lukien se, ett&auml; NETGEARin toimittajan tai kumppanin mielest&auml; Palveluiden tai niiden osien tarjoaminen K&auml;ytt&auml;j&auml;lle tai NETGEARille tai yhdess&auml; NETGEARin kanssa ei ole en&auml;&auml; taloudellisesti kannattavaa)</li>
<li>NETGEARin tai Palveluita NETGEARille tai NETGEARin kanssa tarjoavan toimittajan tai kumppanin on sovellettavan lains&auml;&auml;d&auml;nn&ouml;n mukaan lopetettava Palveluiden tai niiden osien tarjoaminen (esimerkiksi, jos Palveluista tai niiden osista tulee lainvastaisia tai niit&auml; pidet&auml;&auml;n lainvastaisina sovellettavan lains&auml;&auml;d&auml;nn&ouml;n muuttuessa tai tuomioistuimen p&auml;&auml;t&ouml;ksen tai ratkaisun perusteella)</li>
<li>lains&auml;&auml;d&auml;nt&ouml; niin edellytt&auml;&auml;.</li>
</ul>
</li>
<li>Mik&auml;li NETGEAR sulkee K&auml;ytt&auml;j&auml;n tilin, K&auml;ytt&auml;j&auml; on edelleen velvollinen maksamaan kaikki ennen t&auml;llaista sulkemista tapahtuneeseen Palvelujen k&auml;ytt&ouml;&ouml;n liittyv&auml;t maksamattomat maksut ja veloitukset, ja NETGEAR hyvitt&auml;&auml; K&auml;ytt&auml;j&auml;lle j&auml;ljell&auml; olevan osan K&auml;ytt&auml;j&auml;n maksamista Palvelujen maksuista silt&auml; osalta, joka j&auml;&auml; k&auml;ytt&auml;m&auml;tt&auml; tilin sulkemisen takia. Palvelujen irtisanominen voi johtaa kaikkien K&auml;ytt&auml;j&auml;n j&auml;senyyteen liittyvien tietojen menetykseen ja tuhoutumiseen. T&auml;llaisiin tietoihin lukeutuu "<strong><strong>Sis&auml;lt&ouml;</strong></strong>" (eli kaikki Palveluissa tarjottava tai Palvelujen osana tai niiden kautta k&auml;ytett&auml;viss&auml; oleva sis&auml;lt&ouml; (mukaan lukien &auml;&auml;ni- ja kuvatiedostot, tiedostot, kuvat, musiikkitiedostot, valokuvat, ohjelmistot, videot ja kirjoitettu teksti)).</li>
</ul>
</li>
<li><u></u>On K&auml;ytt&auml;j&auml;n vastuulla tehd&auml; varmuuskopioita (esim. luomalla palkallisia kopioita tai varmuuskopioita erityisiss&auml; verkossa tarjottavissa varmuuskopiopalveluissa) K&auml;ytt&auml;j&auml;n omasta "<strong><strong>K&auml;ytt&auml;j&auml;sis&auml;ll&ouml;st&auml;</strong></strong>" (eli kaikista tiedoista, materiaaleista, tiedostoista, mediatiedostoista ja muusta K&auml;ytt&auml;j&auml;n Palvelujen kautta lataamasta, siirt&auml;m&auml;st&auml;, luomasta, julkaisemasta, n&auml;ytt&auml;m&auml;st&auml; tai muutoin tarjoamasta sis&auml;ll&ouml;st&auml;), joka on tallennettu NETGEARin j&auml;rjestelm&auml;&auml;n tai Palvelujen kautta toiseen, Palvelujen ulkopuolella olevaan sijaintiin, jotta voidaan v&auml;ltty&auml; K&auml;ytt&auml;j&auml;sis&auml;ll&ouml;n ja muiden tietojen menetykselt&auml;. &nbsp;Jos NETGEAR poistaa K&auml;ytt&auml;j&auml;n Palvelun k&auml;yt&ouml;st&auml;, K&auml;ytt&auml;j&auml;n p&auml;&auml;sy Palveluihin, K&auml;ytt&auml;j&auml;n asianmukaisiin tilitietoihin tai muihin tiedostoihin, K&auml;ytt&auml;j&auml;sis&auml;lt&ouml;&ouml;n ja Palveluihin tallennettuihin tuotteisiin voidaan est&auml;&auml;. &nbsp;NETGEAR voi yksinomaisen harkintansa mukaan kuitenkin antaa K&auml;ytt&auml;j&auml;n varmuuskopioida NETGEARin Palveluun tallennetun K&auml;ytt&auml;j&auml;sis&auml;lt&ouml;ns&auml; Palveluita k&auml;ytt&auml;m&auml;ll&auml;. K&auml;ytt&auml;j&auml; ymm&auml;rt&auml;&auml;, ett&auml; NETGEAR voi poistaa K&auml;ytt&auml;j&auml;sis&auml;ll&ouml;n, kun kohtuullinen varmuuskopiointiin varattu aika ("<strong><strong>Varmuuskopiointiaika</strong></strong>") on kulunut. Varmuuskopiointiajat voivat vaihdella palvelukohtaisesti ja tietyn K&auml;ytt&auml;j&auml;n sis&auml;ll&ouml;n varmuuskopiointiin vaadittavien toimien perusteella.</li>
</ul>
</li>
</ol>
<p>&nbsp;</p>
<ul>
<li><u></u>Seuraavat kohdat pysyv&auml;t voimassa n&auml;iden K&auml;ytt&ouml;ehtojen irtisanomisen tai vanhentumisen j&auml;lkeen: kohdat 4.2, 9, 10, 11, 12.4, 12.5, 15, 15, 17, 18, 1, 24.2(b)&nbsp;ja 26.</li>
</ul>
<ol start="4">
<li><strong><strong><a name="_Toc473201391"></a>Palveluiden tarjoaminen ja k&auml;yt&ouml;n rajoitukset</strong></strong>
<ul>
<li><u>Palvelut, k&auml;ytt&ouml;oikeus.</u>NETGEAR tarjoaa Palvelut K&auml;ytt&auml;j&auml;lle henkil&ouml;kohtaiseen, ei-kaupalliseen k&auml;ytt&ouml;&ouml;n, eik&auml; niit&auml; tai niiden osaa voi myyd&auml; edelleen. K&auml;ytt&auml;j&auml; ei saa siirt&auml;&auml; Palveluja tai oikeutta niiden saamiseen paitsi niilt&auml; osin kuin n&auml;iss&auml; K&auml;ytt&ouml;ehdoissa on nimenomaisesti sallittu. &nbsp;Edellytt&auml;en, ett&auml; K&auml;ytt&auml;j&auml; sitoutuu noudattamaan n&auml;it&auml; K&auml;ytt&ouml;ehtoja, NETGEAR my&ouml;nt&auml;&auml; K&auml;ytt&auml;j&auml;lle henkil&ouml;kohtaisen, ei-yksinomaisen, rajoitetun oikeuden k&auml;ytt&auml;&auml; K&auml;ytt&auml;j&auml;lle Palvelujen yhteydess&auml; tarjottua ohjelmistoa niin kauan kuin Palvelua tarjotaan k&auml;ytett&auml;v&auml;ksi laitteen kanssa (t&auml;m&auml;n asiakirjan <u>kohdassa </u><u>3</u>&nbsp;kuvattujen p&auml;&auml;ttymist&auml; koskevien ehtojen mukaisesti).</li>
<li><u>K&auml;yt&ouml;n rajoitukset.</u>Ellei n&auml;iss&auml; K&auml;ytt&ouml;ehdoissa tai sovellettavissa Erityisehdoissa ole toisin m&auml;&auml;ritetty, K&auml;ytt&auml;j&auml;n Palvelujen k&auml;ytt&ouml;&ouml;n sovelletaan seuraavia rajoituksia:
<ul>
<li>K&auml;ytt&auml;j&auml; ei saa j&auml;ljent&auml;&auml;, toisintaa, kopioida, myyd&auml;, vaihtaa, j&auml;lleenmyyd&auml; tai mill&auml;&auml;n tavalla hy&ouml;dynt&auml;&auml; kaupallisessa tarkoituksessa mit&auml;&auml;n Palveluja tai niiden osia, Palvelujen k&auml;ytt&ouml;&auml; tai p&auml;&auml;sy&auml; Palveluihin.</li>
<li>K&auml;ytt&auml;j&auml; ei saa poistaa Palveluihin liittyvi&auml; omistusoikeuksia koskevia ilmoituksia.</li>
<li>K&auml;ytt&auml;j&auml; ei saa muokata mit&auml;&auml;n t&auml;llaisia Palveluita, paitsi jos t&auml;llaisia oikeuksia ei voida sovellettavan lains&auml;&auml;d&auml;nn&ouml;n mukaisesti rajoittaa.</li>
<li>K&auml;ytt&auml;j&auml; ei saa yritt&auml;&auml; k&auml;ytt&auml;&auml; luvattomasti Palveluiden osia tai toimintoja, mit&auml; tahansa Palveluihin tai johonkin NETGEARin palvelimeen yhteydess&auml; olevia j&auml;rjestelmi&auml; tai verkkoja eik&auml; mit&auml;&auml;n Palveluissa tai niiden kautta tarjottavia palveluita hakkeroimalla tai muilla laittomilla menetelmill&auml;.</li>
<li>K&auml;ytt&auml;j&auml; ei saa k&auml;ytt&auml;&auml; Palveluja: (i) mink&auml;&auml;n laittoman, haitallisen, uhkaavan, loukkaavan, h&auml;iritsev&auml;n, rikkomuksellisen, h&auml;p&auml;isev&auml;n, alatyylisen, siveett&ouml;m&auml;n, herjaavan, toisen yksityisyytt&auml; loukkaavan tai mill&auml;&auml;n tavoin alaik&auml;isi&auml; vahingoittavan Sis&auml;ll&ouml;n lataamiseen, julkaisemiseen, s&auml;hk&ouml;postilla l&auml;hett&auml;miseen, siirt&auml;miseen tai muuhun levitt&auml;miseen; (ii) toiseksi henkil&ouml;ksi tai toimijaksi tekeytymiseen; (iii) yl&auml;tunnisteiden v&auml;&auml;rent&auml;miseen tai muuhun tunnisteiden k&auml;sittelyyn Palvelujen kautta l&auml;hett&auml;m&auml;ns&auml; Sis&auml;ll&ouml;n alkuper&auml;n salaamiseksi; (iv) sellaisen Sis&auml;ll&ouml;n lataamiseen, julkaisemiseen, s&auml;hk&ouml;postilla l&auml;hett&auml;miseen, siirt&auml;miseen tai muuhun levitt&auml;miseen, jota K&auml;ytt&auml;j&auml;ll&auml; ei ole oikeus saattaa yleis&ouml;n saataviin mink&auml;&auml;n lain, sopimuksen tai luottamussuhteen perusteella (kuten sis&auml;piirin tietoa, yksityisomistuksellista ja luottamuksellista tietoa, joka on saatu ty&ouml;suhteessa tai vaitiolovelvollisuuden alaisena); (v) mink&auml;&auml;n jonkin osapuolen patenttia, tavaramerkki&auml;, liikesalaisuutta, tekij&auml;noikeutta tai muita yksityisomistuksellisia oikeuksia loukkaavan Sis&auml;ll&ouml;n lataamiseen, julkaisemiseen, s&auml;hk&ouml;postilla l&auml;hett&auml;miseen, siirt&auml;miseen tai muuhun levitt&auml;miseen; (vi) mink&auml;&auml;n pyyt&auml;m&auml;tt&auml; l&auml;hetettyjen tai luvattomien mainosten, myynninedist&auml;misaineistojen, roskapostien, ketjukirjeiden, pyramidihuijausten tai muunlaisten kaupitteluaineistojen lataamiseen, julkaisemiseen, s&auml;hk&ouml;postilla l&auml;hett&auml;miseen, siirt&auml;miseen tai muuhun levitt&auml;miseen, lukuun ottamatta t&auml;llaiseen toimintaan nimenomaisesti tarkoitettuja aloja (kuten kauppa); (vii) Palvelujen, palvelinten, verkostojen tai muiden Palveluihin liittyvien laitteistojen toiminnan h&auml;iritsemiseen tai keskeytt&auml;miseen (mukaan lukien palvelunestohy&ouml;kk&auml;ykset), eik&auml; K&auml;ytt&auml;j&auml; saa rikkoa mit&auml;&auml;n Palveluihin liittyvien verkostojen edellytyksi&auml;, prosesseja, k&auml;yt&auml;nt&ouml;j&auml; tai s&auml;&auml;d&ouml;ksi&auml;; (viii) mink&auml;&auml;n sovellettavien paikallisten, alueellisten, kansallisten tai kansainv&auml;listen lakien tahalliseen tai tahattomaan rikkomiseen, mukaan lukien Yhdysvaltain arvopaperimarkkinoita valvovan SEC:n (Securities and Exchange Commission) voimaan saattamat s&auml;&auml;d&ouml;kset, kaikkien kansallisten tai muiden arvopaperip&ouml;rssien, mukaan lukien New York Stock Exchange, American Stock Exchange ja NASDAQ, s&auml;&auml;d&ouml;kset, ja kaikki muut lainvoimaiset s&auml;&auml;d&ouml;kset; sek&auml; (ix)&nbsp;toisten henkil&ouml;iden vakoilemiseen tai muuhun ahdisteluun.</li>
<li>K&auml;ytt&auml;j&auml;n on noudatettava kaikkia NETGEARilta saamiaan ohjeita, jotka liittyv&auml;t Palveluihin.</li>
<li>K&auml;ytt&auml;j&auml;n on aina noudatettava n&auml;it&auml; K&auml;ytt&ouml;ehtoja ja kaikkia sovellettavia lakeja ja s&auml;&auml;d&ouml;ksi&auml; asianmukaisilla laink&auml;ytt&ouml;alueilla, mukaan lukien K&auml;ytt&auml;j&auml;n asuinmaa tai maa, josta K&auml;ytt&auml;j&auml; k&auml;ytt&auml;&auml; Palveluita.</li>
</ul>
</li>
<li><u>Muutokset palveluihin.</u>Niilt&auml; osin kuin sovellettava lains&auml;&auml;d&auml;nt&ouml; sallii, NETGEAR voi milloin tahansa oman harkintansa mukaan:
<ul>
<li>muuttaa, lis&auml;t&auml; tai poistaa Palvelujen ominaisuuksia ja toimintoja tai keskeytt&auml;&auml; ja/tai lopettaa pysyv&auml;sti Palvelujen tai jonkin niiden osan tarjoamisen. Jos K&auml;ytt&auml;j&auml; on tyytym&auml;t&ouml;n mihin tahansa olennaisiin tilauskauden aikana Palveluihin tehtyihin muutoksiin, K&auml;ytt&auml;j&auml; voi lopettaa Palvelujen k&auml;yt&ouml;n v&auml;litt&ouml;m&auml;sti, jolloin h&auml;nell&auml; on oikeus saada hyvitys jo maksamistaan tilausmaksuista niilt&auml; osin kuin tilausta j&auml;&auml; k&auml;ytt&auml;m&auml;tt&auml;. NETGEARilla ei ole velvollisuutta tarjota mit&auml;&auml;n K&auml;ytt&auml;j&auml;n Palvelujen ominaisuuksia tai toimintoja, ja NETGEAR voi halutessaan lopettaa tiettyjen Palvelujen Ohjelmistop&auml;ivitysten tarjoamisen</li>
<li>est&auml;&auml; tai keskeytt&auml;&auml; K&auml;ytt&auml;j&auml;n Palvelujen k&auml;yt&ouml;n, mukaan lukien p&auml;&auml;sy K&auml;ytt&auml;j&auml;n tileille ja niill&auml; oleviin tiedostoihin tai muuhun sis&auml;lt&ouml;&ouml;n, joko tilap&auml;isesti tai pysyv&auml;sti (<u>kohdan </u><u>3</u>mukaisesti)</li>
<li>rajoittaa K&auml;ytt&auml;j&auml;n Palveluiden kautta l&auml;hett&auml;mien tai vastaanottamien tiedonsiirtojen m&auml;&auml;r&auml;&auml; tai Palveluiden tai niiden osan K&auml;ytt&auml;j&auml;lle tarjoamisessa k&auml;ytett&auml;v&auml;&auml; tallennustilan m&auml;&auml;r&auml;&auml;</li>
<li>seuloa, tarkastaa, merkit&auml;, muokata, est&auml;&auml;, hyl&auml;t&auml; tai poistaa mink&auml; tahansa Palveluiden Sis&auml;ll&ouml;n osan tai kaiken Sis&auml;ll&ouml;n tai est&auml;&auml; siihen p&auml;&auml;syn.</li>
</ul>
</li>
<li><u>Palvelujen k&auml;ytt&ouml;.</u>K&auml;ytt&auml;j&auml; ei saa k&auml;ytt&auml;&auml; mit&auml;&auml;n Palveluja (tai yritt&auml;&auml; tehd&auml; niin) muutoin kuin NETGEARin tarjoaman liittym&auml;n kautta, eik&auml; K&auml;ytt&auml;j&auml; saa k&auml;ytt&auml;&auml; Palveluja (tai yritt&auml;&auml; tehd&auml; niin) mill&auml;&auml;n automaattisilla ty&ouml;kaluilla (kuten ohjelmistoilla ja/tai laitteistoilla), toiminnoilla, palveluilla tai muilla tavoilla (mukaan lukien komentosarjat ja hakurobotit).<br />K&auml;ytt&auml;j&auml; saa k&auml;ytt&auml;&auml; Palveluja vain j&auml;rjestelm&auml;ll&auml;, jolla on oikeus siirt&auml;&auml; tiedostoja NETGEARin sivustojen kanssa. K&auml;ytt&auml;j&auml; sitoutuu olemaan k&auml;sittelem&auml;tt&auml; tai muutoin muokkaamatta Palveluja luvattomasti.</li>
</ul>
</li>
<li><a name="_Toc473201392"></a><strong><strong>Lupa s&auml;hk&ouml;iseen viestint&auml;&auml;n. &nbsp;</strong></strong>
<ul>
<li>K&auml;ytt&auml;m&auml;ll&auml; Palveluita, Ohjelmistoa ja laitteita K&auml;ytt&auml;j&auml; antaa NETGEARille suostumuksensa tiettyjen laitteisiin, Ohjelmistoon ja Palveluihin liittyvien s&auml;hk&ouml;isten viestien vastaanottamiseen mukaan lukien (a) K&auml;ytt&auml;j&auml;n Tuotteiden, Ohjelmiston ja Palveluiden k&auml;ytt&ouml;&ouml;n liittyv&auml;t ilmoitukset mukaan lukien k&auml;ytt&ouml;rikkomuksiin liittyv&auml;t ilmoitukset, (b) P&auml;ivitykset ja (c) kun K&auml;ytt&auml;j&auml; on soveltuvien lakien mukaisesti ne hyv&auml;ksynyt, NETGEARin tuotteiden, Ohjelmiston ja Palveluiden kampanjatiedot ja -materiaalit (s&auml;hk&ouml;postitse).</li>
<li>Lis&auml;tietoja siit&auml;, miten k&auml;yt&auml;mme K&auml;ytt&auml;j&auml;n henkil&ouml;tietoja ja miten K&auml;ytt&auml;j&auml; voi muuttaa asetuksia ja lopettaa mainosmateriaalien tilaamisen, on Tietosuojak&auml;yt&auml;nn&ouml;ss&auml;mme.</li>
<li>K&auml;ytt&auml;j&auml; hyv&auml;ksyy, ett&auml; kaikki NETGEARin K&auml;ytt&auml;j&auml;lle s&auml;hk&ouml;isesti l&auml;hett&auml;m&auml;t ilmoitukset, sopimukset, tiedotteet ja muut viestit t&auml;ytt&auml;v&auml;t viestint&auml;&auml; koskevan lains&auml;&auml;d&auml;nn&ouml;n vaatimukset.</li>
</ul>
</li>
<li><strong><strong>Mainonta</strong></strong>
<ul>
<li>Sovellettavan lains&auml;&auml;d&auml;nn&ouml;n mukaisesti K&auml;ytt&auml;j&auml; hyv&auml;ksyy, ett&auml; NETGEAR voi osana Palveluita esitt&auml;&auml; tai n&auml;ytt&auml;&auml; K&auml;ytt&auml;j&auml;lle mainoksia, myynninedist&auml;mismateriaaleja tai muuta sis&auml;lt&ouml;&auml; tai tuotteita markkinointitarkoituksessa Tietosuojak&auml;yt&auml;nn&ouml;ss&auml; m&auml;&auml;ritetyll&auml; tavalla.</li>
<li>Sovellettavan lains&auml;&auml;d&auml;nn&ouml;n mukaisesti NETGEAR l&auml;hett&auml;&auml; K&auml;ytt&auml;j&auml;lle markkinointis&auml;hk&ouml;posteja tai uutiskirjeit&auml; ja pyrkii ottamaan K&auml;ytt&auml;j&auml;&auml;n suoraan yhteytt&auml; puhelimitse markkinointitarkoituksessa vain sovellettavien lakien ja oman Tietosuojak&auml;yt&auml;nt&ouml;ns&auml; mukaisesti esimerkiksi Palveluun rekister&ouml;itymisen yhteydess&auml;.</li>
</ul>
</li>
<li><a name="_Toc473201393"></a><strong><strong>Ohjelmisto ja ohjelmistop&auml;ivitykset sek&auml; Palveluiden p&auml;ivitykset</strong></strong>
<ul>
<li><u>Ohjelmistop&auml;ivitykset.</u>NETGEARin tarjoamat Palvelut voivat olla ajoittain yhteydess&auml; NETGEARin palvelimiin saatavana olevien p&auml;ivitysten, kuten virheenkorjausten, korjausp&auml;ivitysten, toimintojen parannusten, puuttuvien laajennusten ja uusien versioiden (yhdess&auml; "<strong><strong>Ohjelmistop&auml;ivitykset</strong></strong>"), tarkistamista varten. Ohjelmistop&auml;ivitykset voivat olla eri muotoisia ja ne tarjotaan yleens&auml; Palveluiden, sovellettavien Kolmannen osapuolen tuotteiden tai Palveluiden k&auml;ytt&ouml;&ouml;n tarvittavien laitteiden suorituskyvyn, tietoturvan ja luotettavuuden parantamista varten.</li>
<li><u>Pakolliset p&auml;ivitykset.</u>K&auml;ytt&auml;m&auml;ll&auml; Palveluja K&auml;ytt&auml;j&auml; suostuu vastaanottamaan kaikki ohjelmistop&auml;ivitykset, jotka NETGEAR l&auml;hett&auml;&auml; Palveluihin sis&auml;ltyv&auml;&auml;n ohjelmistoon. &nbsp;K&auml;ytt&auml;j&auml; hyv&auml;ksyy nimenomaisesti sen, ett&auml; NETGEAR-laite voi: (i) olla ajoittain yhteydess&auml; NETGEARin palvelimiin saatavana olevien p&auml;ivitysten, kuten virheenkorjausten, kriittisten j&auml;rjestelm&auml;p&auml;ivitysten, korjausp&auml;ivitysten, toimintojen parannusten, p&auml;ivitysten, puuttuvien laajennusten ja uusien versioiden automaattista tarkistamista varten ja (ii) asentaa Ohjelmistop&auml;ivitykset. Palvelujen automaattisen p&auml;ivitystoiminnon poistaminen k&auml;yt&ouml;st&auml; voi vaikuttaa haitallisesti Palvelujen toimintoihin. &nbsp;Vaikka K&auml;ytt&auml;j&auml; poistaa k&auml;yt&ouml;st&auml; Palvelujen automaattisen p&auml;ivitystoiminnon, NETGEAR voi silti p&auml;ivitt&auml;&auml; tiettyj&auml; NETGEARin taustapalveluissa toimivia sovelluksia.</li>
</ul>
</li>
<li><a name="_Toc473201394"></a><strong><strong>Palveluissa tarjottava Sis&auml;lt&ouml; ja oikeudet Sis&auml;lt&ouml;&ouml;n</strong></strong>
<ul>
<li>Sis&auml;lt&ouml; on t&auml;ysin kyseisen Sis&auml;ll&ouml;n tekij&auml;n vastuulla. Sis&auml;lt&ouml; voi olla esimerkiksi mainoksia, myynninedist&auml;mismateriaalia, sponsoroituja elementtej&auml; tai muuta aineistoa.</li>
<li>Sis&auml;lt&ouml;&ouml;n voidaan soveltaa kolmansien osapuolten (kuten NETGEARille Sis&auml;lt&ouml;&auml; toimittavien kumppaneiden, mainostajien ja sponsoreiden sek&auml; n&auml;iden edustajien) omistus- tai immateriaalioikeuksia. K&auml;ytt&auml;j&auml;ll&auml; ei ole lupaa muokata, vuokrata, liisata, lainata, myyd&auml; tai jaella Sis&auml;lt&ouml;&auml; (tai sen osaa), tehd&auml; Sis&auml;ll&ouml;n (tai sen osan) perusteella j&auml;lkiper&auml;isteoksia eik&auml; my&ouml;nt&auml;&auml; Sis&auml;lt&ouml;&ouml;n k&auml;ytt&ouml;oikeuksia.</li>
</ul>
</li>
<li><a name="_Toc473201395"></a><strong><strong>K&auml;ytt&auml;j&auml;sis&auml;lt&ouml; ja K&auml;ytt&auml;j&auml;sis&auml;ll&ouml;n k&auml;ytt&ouml;oikeus</strong></strong>
<ul>
<li>Kun K&auml;ytt&auml;j&auml; lataa, l&auml;hett&auml;&auml;, luo, julkaisee, n&auml;ytt&auml;&auml; tai muutoin toimittaa K&auml;ytt&auml;j&auml;sis&auml;lt&ouml;&auml;, h&auml;n antaa NETGEARille maailmanlaajuisen, korvauksettoman, ei-yksinomaisen, ikuisen, peruuttamattoman ja siirrett&auml;v&auml;n oikeuden, johon sis&auml;ltyy alilisensiointioikeus, (a) k&auml;ytt&auml;&auml;, jaella, j&auml;ljent&auml;&auml;, muokata, sovittaa sek&auml; esitt&auml;&auml; ja n&auml;ytt&auml;&auml; julkisesti t&auml;llaista Palveluissa olevaa K&auml;ytt&auml;j&auml;sis&auml;lt&ouml;&auml; ja tehd&auml; sen pohjalta j&auml;lkiper&auml;isteoksia sek&auml; (b) s&auml;ilytt&auml;&auml; kopion K&auml;ytt&auml;j&auml;sis&auml;ll&ouml;st&auml; (mukaan lukien kaikki asianmukaiset immateriaalioikeudet) arkistointia ja lains&auml;&auml;d&auml;nn&ouml;llisi&auml; tarkoituksia varten ("<strong><strong>K&auml;ytt&auml;j&auml;sis&auml;ll&ouml;n k&auml;ytt&ouml;oikeus</strong></strong>").</li>
<li>K&auml;ytt&auml;j&auml;n sis&auml;ll&ouml;n k&auml;ytt&ouml;oikeus sis&auml;lt&auml;&auml; NETGEARille my&ouml;nnetyt oikeudet (a) suorittaa tarvittavat vaiheet K&auml;ytt&auml;j&auml;n sis&auml;ll&ouml;n k&auml;sittelyyn ja valmisteluun Palveluissa k&auml;ytett&auml;v&auml;ksi, mukaan lukien mahdollinen muokkaus ja/tai sovitus, jota tarvitaan Palveluiden tarjoamiseen K&auml;ytt&auml;jille, ja/tai K&auml;ytt&auml;j&auml;n sis&auml;ll&ouml;n l&auml;hett&auml;miseen tai jakeluun julkisissa verkoissa ja mediassa sek&auml; (b) alilisensoida ja saattaa K&auml;ytt&auml;j&auml;n sis&auml;lt&ouml; kolmansien osapuolten saataviin, jotta n&auml;m&auml; kolmannet osapuolet voivat k&auml;ytt&auml;&auml; K&auml;ytt&auml;j&auml;n sis&auml;lt&ouml;&auml; siihen liittyvien Palveluiden tarjoamisessa. Lis&auml;ksi K&auml;ytt&auml;j&auml; my&ouml;nt&auml;&auml; t&auml;ten kaikille Palvelujen k&auml;ytt&auml;jille ei-yksinomaisen oikeuden k&auml;ytt&auml;&auml; K&auml;ytt&auml;j&auml;n K&auml;ytt&auml;j&auml;sis&auml;lt&ouml;&auml; Palvelujen kautta vain siten kuin Palvelujen toimintojen avulla on sallittua sek&auml; K&auml;ytt&auml;j&auml;n ohjeistuksen ja n&auml;iden K&auml;ytt&ouml;ehtojen mukaisesti.</li>
<li>NETGEAR ei v&auml;it&auml; omistavansa K&auml;ytt&auml;j&auml;n Palveluihin l&auml;hett&auml;m&auml;&auml; tai muutoin saataviin saattamaa K&auml;ytt&auml;j&auml;sis&auml;lt&ouml;&auml;, ja kaikki tekij&auml;noikeudet ja muut oikeudet K&auml;ytt&auml;j&auml;n Palveluissa tai Palveluiden kautta tarjoamaan K&auml;ytt&auml;j&auml;n sis&auml;lt&ouml;&ouml;n s&auml;ilyv&auml;t K&auml;ytt&auml;j&auml;ll&auml;. Selvyyden vuoksi edell&auml; oleva K&auml;ytt&auml;j&auml;n NETGEARille my&ouml;nt&auml;m&auml; K&auml;ytt&auml;j&auml;sis&auml;ll&ouml;n k&auml;ytt&ouml;oikeus ei vaikuta K&auml;ytt&auml;j&auml;n K&auml;ytt&auml;j&auml;sis&auml;ll&ouml;n omistukseen eik&auml; anna oikeutta my&ouml;nt&auml;&auml; lis&auml;oikeuksia K&auml;ytt&auml;j&auml;sis&auml;ll&ouml;n aineistoon, ellei toisin kirjallisesti sovita.</li>
<li>K&auml;ytt&auml;j&auml;sis&auml;lt&ouml;&auml; koskevien immateriaalioikeuksien turvaaminen ja valvonta on yksinomaan K&auml;ytt&auml;j&auml;n vastuulla, ja NETGEAR ei ole velvoitettu turvaamaan ja valvomaan K&auml;ytt&auml;j&auml;sis&auml;lt&ouml;&auml; t&auml;m&auml;n puolesta.</li>
<li>Jos K&auml;ytt&auml;j&auml; l&auml;hett&auml;&auml; tai julkaisee tiettyj&auml; aineistoja pyynn&ouml;st&auml;mme (esim. keskustelupalstoilla tai kilpailuihin liittyen) tai jos K&auml;ytt&auml;j&auml; l&auml;hett&auml;&auml; meille ehdotuksia, ideoita, muistiinpanoja, valokuvia, piirroksia, luonnoksia, kommentteja, parannusehdotuksia, suosituksia, muuta laitteiden tai Palvelujen parantamiseen liittyv&auml;&auml; palautetta tai muita tietoja (kukin yksin&auml;&auml;n "<strong><strong>Aineisto</strong></strong>" ja yhdess&auml; "<strong><strong>Aineistot</strong></strong>"), Aineistoa kohdellaan kussakin tapauksessa ei-luottamuksellisena. "Aineistot" ovat erillisi&auml; eiv&auml;tk&auml; sis&auml;lly K&auml;ytt&auml;j&auml;sis&auml;lt&ouml;&ouml;n. NETGEARilla ei ole mit&auml;&auml;n luottamuksellisuutta koskevia velvoitteita Aineistojen suhteen, eik&auml; NETGEAR ole velvollinen korvaamaan mit&auml;&auml;n Aineistojen k&auml;ytt&ouml;&auml; tai luovutusta. NETGEAR voi k&auml;ytt&auml;&auml; Aineistoja rajoituksetta mit&auml; tahansa tarkoitusta varten, mukaan lukien j&auml;ljent&auml;minen, luovuttaminen, l&auml;hett&auml;minen, julkaiseminen ja siirt&auml;minen, ja K&auml;ytt&auml;j&auml; luopuu t&auml;ten kaikista vaatimuksista Aineistojen suhteen ja hyv&auml;ksyy, ett&auml; kunkin t&auml;llaisen Aineiston mik&auml;&auml;n k&auml;ytt&ouml; ei loukkaa mit&auml;&auml;n K&auml;ytt&auml;j&auml;n oikeuksia, mukaan lukien tekij&auml;noikeudet, tavaramerkit, moraaliset oikeudet, oikeudet yksityisyyteen, omistusoikeudet tai muut omaisuutta koskevat oikeudet, oikeudet julkisuuteen ja oikeus hyvitykseen materiaalien tai ideoiden antamisesta. NETGEARilla on peruuttamaton ikuinen oikeus, mutta ei velvollisuutta, k&auml;ytt&auml;&auml; ja muutoin hy&ouml;dynt&auml;&auml; Aineistoa kaikilla tavoin mihin tahansa tarkoitukseen, mukaan lukien Aineiston j&auml;ljent&auml;minen, muokkaus, sovittaminen, julkaisu, l&auml;hetys, lisensointi, esitys, myynti, k&auml;&auml;nt&auml;minen, sis&auml;llytys ja jakelu miss&auml; tahansa tunnetussa tai my&ouml;hemmin kehitett&auml;v&auml;ss&auml; mediassa kaikkialla universumissa sek&auml; Aineistoon perustuvien j&auml;lkiper&auml;isteosten luonti, ilman mink&auml;&auml;nlaista K&auml;ytt&auml;j&auml;lle annettavaa korvausta tai hyvityst&auml;. L&auml;hett&auml;m&auml;ll&auml; Aineiston johonkin NETGEARin Palveluun tai NETGEARille K&auml;ytt&auml;j&auml; vahvistaa, ett&auml; Aineisto on K&auml;ytt&auml;j&auml;n alkuper&auml;ist&auml; omaisuutta ja ett&auml; Aineisto ei loukkaa tai riko kenenk&auml;&auml;n kolmannen osapuolen oikeuksia, mukaan lukien immateriaalioikeudet ja oikeudet julkisuuteen ja/tai yksityisyyteen. Aineistoja ei kuitata eik&auml; palauteta. K&auml;ytt&auml;j&auml; hyv&auml;ksyy ja ymm&auml;rt&auml;&auml;, ett&auml; NETGEARilla ei ole velvollisuutta k&auml;ytt&auml;&auml; mit&auml;&auml;n K&auml;ytt&auml;j&auml;n NETGEARin Palveluun tai NETGEARille toimittamaa Aineistoa ja ett&auml; K&auml;ytt&auml;j&auml;ll&auml; ei ole mit&auml;&auml;n oikeutta vaatia t&auml;llaista k&auml;ytt&ouml;&auml;. K&auml;ytt&auml;j&auml; hyv&auml;ksyy t&auml;ten, ett&auml; K&auml;ytt&auml;j&auml;n suhde NETGEARiin ei ole luottamuksellinen, luottamuksenvarainen tai muutoin erityinen suhde ja ett&auml; K&auml;ytt&auml;j&auml;n p&auml;&auml;t&ouml;s l&auml;hett&auml;&auml; mit&auml; tahansa materiaalia NETGEARille ei aseta NETGEARia Aineiston suhteen mill&auml;&auml;n tavalla suuresta yleis&ouml;st&auml; poikkeavaan asemaan. K&auml;ytt&auml;j&auml; ymm&auml;rt&auml;&auml;, ett&auml; NETGEARilla on saatavana monenlaisia ideoita, tarinoita, malleja ja muita kirjallisia aineistoja ja ett&auml; sille tarjotaan ja NETGEARin omat ty&ouml;ntekij&auml;t kehitt&auml;v&auml;t jatkuvasti uusia ideoita. Monet ideat tai tarinat saattavat kilpailla tai olla samankaltaisia tai t&auml;ysin yhtenevi&auml; K&auml;ytt&auml;j&auml;n Aineiston kanssa teeman, juonen tai muodon osalta tai muilla tavoilla. K&auml;ytt&auml;j&auml; hyv&auml;ksyy, ettei K&auml;ytt&auml;j&auml; ole oikeutettu mihink&auml;&auml;n korvaukseen, jos NETGEAR k&auml;ytt&auml;&auml; t&auml;llaista samankaltaista tai t&auml;ysin yhtenev&auml;&auml; aineistoa. Lis&auml;ksi K&auml;ytt&auml;j&auml; hyv&auml;ksyy, ett&auml; kaikkien NETGEARin todistettuun tai oletettuun K&auml;ytt&auml;j&auml;n NETGEARin Palveluun ja/tai NETGEARille l&auml;hett&auml;m&auml;n aineiston hy&ouml;dynt&auml;miseen tai k&auml;ytt&ouml;&ouml;n liittyvien K&auml;ytt&auml;j&auml;n vaateiden osalta n&auml;in aiheutuneet vahingot eiv&auml;t ole mahdottomia korjata tai muutoin oikeuta K&auml;ytt&auml;j&auml;&auml; hakemaan kieltoa tai m&auml;&auml;r&auml;yst&auml; tai mill&auml;&auml;n tavalla kielt&auml;m&auml;&auml;n mink&auml;&auml;n aineistoon todistetusti tai oletetusti perustuvan tuotannon tuotantoa, jakelua, n&auml;ytt&auml;mist&auml; tai muuta hy&ouml;dynt&auml;mist&auml;, ja K&auml;ytt&auml;j&auml;n oikeudet ja oikeuskeinot t&auml;llaisessa tapauksessa rajoittuvat vain oikeuteen hakea oikeusmenettelyss&auml; vahingonkorvausta.</li>
<li>NETGEAR voi ajoittain pyyt&auml;&auml; K&auml;ytt&auml;ji&auml; vapaaehtoisesti lahjoittamaan K&auml;ytt&auml;j&auml;sis&auml;lt&ouml;&auml;&auml;n NETGEARin tutkimuksen ja tuotekehityksen tarpeisiin ("Lahjoitettu k&auml;ytt&auml;j&auml;sis&auml;lt&ouml;"). &nbsp;Jos K&auml;ytt&auml;j&auml; p&auml;&auml;tt&auml;&auml; lahjoittaa K&auml;ytt&auml;j&auml;sis&auml;lt&ouml;&auml;&auml;n, NETGEAR korostaa, ett&auml; K&auml;ytt&auml;j&auml; tekee niin vapaaehtoisesti. &nbsp;T&auml;llaisen Lahjoitetun k&auml;ytt&auml;j&auml;sis&auml;ll&ouml;n osalta K&auml;ytt&auml;j&auml; my&ouml;nt&auml;&auml; NETGEARille maailmanlaajuisen, korvauksettoman, ei-yksinomaisen, ikuisen, peruuttamattoman ja siirrett&auml;v&auml;n oikeuden, johon sis&auml;ltyy alilisensiointioikeus, (a) tarkastella, k&auml;ytt&auml;&auml;, jaella, j&auml;ljent&auml;&auml;, muokata, sovittaa sek&auml; esitt&auml;&auml; ja n&auml;ytt&auml;&auml; julkisesti Lahjoitettua k&auml;ytt&auml;j&auml;sis&auml;lt&ouml;&auml; (kaikki siihen liittyv&auml;t immateriaalioikeudet mukaan lukien) ja tehd&auml; sen pohjalta j&auml;lkiper&auml;isteoksia siin&auml; m&auml;&auml;rin kuin on tarpeen NETGEARin tuotteiden ja palvelujen tarjoamista, parantamista ja muokkaamista varten sek&auml; (b) s&auml;ilytt&auml;&auml; kopion Lahjoitetusta k&auml;ytt&auml;j&auml;sis&auml;ll&ouml;st&auml; tutkimusta, tuotekehityst&auml;, arkistointia ja lains&auml;&auml;d&auml;nn&ouml;llisi&auml; tarkoituksia varten. &nbsp;Lis&auml;ksi K&auml;ytt&auml;j&auml; hyv&auml;ksyy, ett&auml; NETGEARilla on oikeus muokata Lahjoitettua k&auml;ytt&auml;j&auml;sis&auml;lt&ouml;&auml; ja yhdist&auml;&auml; sit&auml; muihin teoksiin. K&auml;ytt&auml;j&auml; luopuu t&auml;ten kaikista omistusoikeutta koskevista vaatimuksista Lahjoitetun k&auml;ytt&auml;j&auml;sis&auml;ll&ouml;n perusteella luotuihin j&auml;lkiper&auml;isteoksiin ja hyv&auml;ksyy, ett&auml; mit&auml;&auml;n Lahjoitetun k&auml;ytt&auml;j&auml;sis&auml;ll&ouml;n perusteella luotuja j&auml;lkiper&auml;isteoksia ei katsota moraalisten oikeuksien loukkaukseksi tai Lahjoitetun k&auml;ytt&auml;j&auml;sis&auml;ll&ouml;n v&auml;&auml;ristelyksi, turmeluksi, v&auml;heksymiseksi tai luvattomiksi muunnelmiksi. &nbsp;K&auml;ytt&auml;j&auml; vakuuttaa my&ouml;s, ett&auml;: (a) K&auml;ytt&auml;j&auml; on Lahjoitetun k&auml;ytt&auml;j&auml;sis&auml;ll&ouml;n yksinomainen omistaja ja oikeuksienhaltija JA (ii) K&auml;ytt&auml;j&auml;ll&auml; on t&auml;ydet oikeudet ja valtuudet my&ouml;nt&auml;&auml; k&auml;ytt&ouml;oikeuksia Lahjoitettuun k&auml;ytt&auml;j&auml;sis&auml;lt&ouml;&ouml;n.</li>
</ul>
</li>
<li><strong><strong><a name="_Toc473201396"></a>NETGEARin Palveluiden K&auml;ytt&ouml;oikeus</strong></strong>
<ul>
<li><u></u>
<ul>
<li>K&auml;ytt&auml;j&auml;n ja NETGEARin v&auml;lill&auml; NETGEAR omistaa kaikki Palveluiden oikeudet ja omistusoikeudet, mukaan lukien kaikki sovellettavat immateriaalioikeudet t&auml;llaisiin Palveluihin ja niihin liittyviin laitteisiin, huolimatta siit&auml;, onko ne rekister&ouml;ity tai oikeudellisesti turvattu. Lukuun ottamatta oikeuksia, jotka K&auml;ytt&auml;j&auml;lle nimenomaisesti my&ouml;nnet&auml;&auml;n n&auml;iden K&auml;ytt&ouml;ehtojen ja mahdollisten Erityisehtojen mukaisesti, kaikki Palveluiden tai Palveluihin liittyv&auml;t oikeudet s&auml;ilyv&auml;t NETGEARilla.</li>
<li>K&auml;ytt&auml;j&auml;n on ehk&auml; k&auml;ytett&auml;v&auml; tiettyj&auml; laitteensa ohjelmistoja, jotta Palvelujen tietyt ominaisuudet olisivat t&auml;ysin k&auml;ytett&auml;viss&auml;. K&auml;ytt&auml;j&auml;n on hyv&auml;ksytt&auml;v&auml; laitteessa ostohetkell&auml; olevat ohjelmistot ja muut mahdolliset ohjelmistot, joita NETGEAR voi toimittaa K&auml;ytt&auml;j&auml;n laitteeseen ajoittain, sek&auml; k&auml;ytett&auml;v&auml; niit&auml;. Kaikki omistus- ja immateriaalioikeudet t&auml;llaisiin ohjelmistoihin ovat NETGEARin ja sen lisenssinantajien omaisuutta. Lis&auml;ksi kaikki NETGEARin tekij&auml;noikeudet ja tavaramerkit (mukaan lukien NETGEARin br&auml;ndit) ovat NETGEARin omaisuutta. Mik&auml;li NETGEAR toimittaa Palveluihin kolmannen osapuolen ohjelmistoja, kaikki t&auml;llaisten ohjelmistojen omistusoikeudet, tekij&auml;noikeudet ja tavaramerkit ovat kyseisen kolmannen osapuolen omaisuutta.</li>
</ul>
</li>
<li><u>K&auml;ytt&ouml;oikeuden rajoitukset.</u>Rajoittamatta sit&auml;, mik&auml; <u>kohdassa </u><u>4</u>&nbsp;on m&auml;&auml;ritetty, K&auml;ytt&auml;j&auml; ei saa:
<ul>
<li>my&ouml;nt&auml;&auml; kenellek&auml;&auml;n toiselle k&auml;ytt&auml;j&auml;lle tai kolmannelle osapuolelle Palveluiden k&auml;ytt&ouml;oikeutta tai muuta p&auml;&auml;sy&auml; K&auml;ytt&auml;j&auml;n tiliin tai Palveluihin</li>
<li>k&auml;ytt&auml;&auml; Palveluita palvelujen tarjoamiseen muille K&auml;ytt&auml;jille tai kolmansille osapuolille</li>
<li>muutoin luovuttaa, my&ouml;nt&auml;&auml; alik&auml;ytt&ouml;oikeutta tai vakuusoikeutta K&auml;ytt&auml;j&auml;n tiliin ja/tai Palveluihin tai mihink&auml;&auml;n siin&auml; my&ouml;nnettyyn oikeuteen, lainata tai liisata K&auml;ytt&auml;j&auml;n tili&auml; ja/tai Palveluita tai muutoin siirt&auml;&auml; K&auml;ytt&auml;j&auml;n tili&auml; ja/tai Palveluja tai mit&auml;&auml;n siin&auml; my&ouml;nnettyj&auml; oikeuksia millek&auml;&auml;n kolmannelle osapuolelle</li>
<li>kopioida, muokata, muuntaa, takaisinmallintaa tai purkaa Palveluita (tai mit&auml;&auml;n niiden osaa), muutoin yritt&auml;&auml; selvitt&auml;&auml; Palveluiden (tai niiden osan) l&auml;hdekoodia eik&auml; luoda Palveluista (tai niiden osista) j&auml;lkiper&auml;isteoksia, paitsi jos NETGEAR on nimenomaisesti antanut siihen kirjallisen luvan ja paitsi siin&auml; laajuudessa kuin K&auml;ytt&auml;j&auml;&auml;n sovellettava lains&auml;&auml;d&auml;nt&ouml; sallii, eik&auml; K&auml;ytt&auml;j&auml; saa my&ouml;nt&auml;&auml; t&auml;llaiseen toimintaan k&auml;ytt&ouml;oikeutta kolmannelle osapuolelle tai antaa mink&auml;&auml;n kolmannen osapuolen toimia n&auml;in.</li>
</ul>
</li>
<li><u>Avoimen l&auml;hdekoodin ohjelmistot.</u>Tiettyihin Palveluita varten k&auml;ytett&auml;v&auml;n ohjelmiston osiin sovelletaan GNU General Public License ("<strong><strong>GPL</strong></strong>") -sopimusta tai muita niin sanottuja avoimen l&auml;hdekoodin ohjelmistojen k&auml;ytt&ouml;oikeuksia ("<strong><strong>Avoimen l&auml;hdekoodin ohjelmisto</strong></strong>"). N&auml;iden K&auml;ytt&ouml;ehtojen <u>kohdan </u><u>10</u>&nbsp;rajoitukset eiv&auml;t ehk&auml; koske avoimen l&auml;hdekoodin ohjelmistoja. K&auml;ytt&auml;j&auml; saa k&auml;ytt&auml;&auml;, muokata ja jaella GPL-sopimuksella tai muulla maksuttoman tai avoimen l&auml;hdekoodin ohjelmiston lisensointimallilla Ohjelmiston dokumentaation mukaisesti tarjottavia Avoimen l&auml;hdekoodin ohjelmistoja, kunhan h&auml;n noudattaa GPL-sopimuksen ehtoja (saatavana osoitteessa <a href="http://www.gnu.org/copyleft/gpl.html"><u>gnu.org/copyleft/gpl.html</u></a>) tai muita vastaavia maksuttomien tai avoimen l&auml;hdekoodin ohjelmistojen lisensointiehtoja. N&auml;m&auml; K&auml;ytt&ouml;ehdot eiv&auml;t rajoita eiv&auml;tk&auml; korvaa sovellettavien Avoimen l&auml;hdekoodin ohjelmistojen k&auml;ytt&ouml;ehtojen K&auml;ytt&auml;j&auml;lle my&ouml;nt&auml;mi&auml; oikeuksia.</li>
</ul>
</li>
<li><strong><strong><a name="_Toc473201397"></a>Tavaramerkit</strong></strong>
<ul>
<li>K&auml;ytt&auml;j&auml;ll&auml; ei ole oikeutta k&auml;ytt&auml;&auml; mit&auml;&auml;n NETGEARin tuotenimi&auml;, tavaramerkkej&auml;, palvelumerkkej&auml;, logoja, toimialuenimi&auml; tai muita tunnistettavia br&auml;ndin osia ("NETGEARin br&auml;ndit") ilman NETGEARin ennalta my&ouml;nt&auml;m&auml;&auml; kirjallista suostumusta. Niilt&auml; osin kuin K&auml;ytt&auml;j&auml;ll&auml; on oikeus k&auml;ytt&auml;&auml; NETGEARin br&auml;ndej&auml; erillisen kirjallisen NETGEARin kanssa solmitun sopimuksen perusteella, t&auml;llainen k&auml;ytt&ouml; on sallittu vain kyseisen erillisen sopimuksen mukaisesti.</li>
<li>K&auml;ytt&auml;j&auml; ei saa poistaa, peitt&auml;&auml;, k&auml;tke&auml;, muokata tai muutoin muuttaa mit&auml;&auml;n NETGEARin tai kolmansien osapuolten omistusoikeuksia koskevia ilmoituksia, tunnuksia, tavaramerkkej&auml;, palvelumerkkej&auml;, tuotenimi&auml;, logoja tai muita merkkej&auml; (mukaan lukien tekij&auml;noikeuksia ja tavaramerkkej&auml; koskevat ilmoitukset), jotka liittyv&auml;t, on kiinnitetty tai sis&auml;ltyv&auml;t Palveluihin, ja K&auml;ytt&auml;j&auml; sitoutuu olemaan k&auml;ytt&auml;m&auml;tt&auml; mit&auml;&auml;n t&auml;llaisia NETGEARin tai kolmansien osapuolten omistusoikeuksia koskevia ilmoituksia, tunnuksia, tavaramerkkej&auml;, palvelumerkkej&auml;, tuotenimi&auml;, logoja tai muita merkkej&auml; tavalla, jonka tarkoituksena on tai joka saattaa todenn&auml;k&ouml;isesti tai ennakoitavasti harhauttaa muita tai aiheuttaa ep&auml;selvyytt&auml; t&auml;llaisten merkkien, nimien tai logojen omistajan, k&auml;ytt&ouml;oikeuden haltijan tai valtuutetun k&auml;ytt&auml;j&auml;n suhteen.</li>
</ul>
</li>
<li><a name="_Toc473201398"></a><strong><strong>Rekister&ouml;ityminen ja tilin tiedot&nbsp;</strong></strong>
<ul>
<li><u>Rekister&ouml;inti</u>. &nbsp;Tietyt Palvelut ja Palveluissa tai Palvelujen kautta tarjottavat toiminnot saattavat edellytt&auml;&auml;, ett&auml; K&auml;ytt&auml;j&auml; rekister&ouml;ityy ja luo tilin (t&auml;h&auml;n sis&auml;ltyy k&auml;ytt&auml;j&auml;tunnuksen ja salasanan m&auml;&auml;ritt&auml;minen sek&auml; j&auml;ljemp&auml;n&auml; m&auml;&auml;riteltyjen Rekister&ouml;intitietojen antaminen [yhdess&auml; "<strong><strong>Tilin tiedot</strong></strong>"]). K&auml;ytt&auml;j&auml;n on rekister&ouml;itymist&auml; varten annettava esimerkiksi seuraavanlaisia tietoja: (i) K&auml;ytt&auml;j&auml;n nimi, (ii) mahdollinen j&auml;rjestelm&auml;n tunnusnumero (toimitetaan esimerkiksi tiettyjen NETGEAR-laitteiden yhteydess&auml;) ja (iii) s&auml;hk&ouml;postiosoite (yhdess&auml; "<strong><strong>Rekister&ouml;intitiedot</strong></strong>"). &nbsp;K&auml;ytt&auml;j&auml; sitoutuu antamaan paikkansapit&auml;v&auml;t, t&auml;ydelliset ja ajantasaiset Rekister&ouml;intitiedot ja yll&auml;pit&auml;m&auml;&auml;n niit&auml;. &nbsp;NETGEAR voi sulkea K&auml;ytt&auml;j&auml;n tilin, jos K&auml;ytt&auml;j&auml;n NETGEARille antamat tiedot ovat virheellisi&auml; tai puutteellisia. K&auml;ytt&auml;j&auml; hyv&auml;ksyy, ett&auml; NETGEAR voi tallentaa K&auml;ytt&auml;j&auml;n antamat Tilin tiedot ja k&auml;ytt&auml;&auml; niit&auml; K&auml;ytt&auml;j&auml;n tilin yll&auml;pitoa ja maksujen laskuttamista varten. &nbsp;</li>
<li><u></u>
<ul>
<li>NETGEAR voi ottaa k&auml;ytt&ouml;&ouml;n integroidun kirjautumisratkaisun, johon sis&auml;ltyy kertakirjautumisprosessi ("Kertakirjautuminen"). Kertakirjautuminen tarkoittaa, ett&auml; kun K&auml;ytt&auml;j&auml; on luonut NETGEAR-tilin, K&auml;ytt&auml;j&auml; voi k&auml;ytt&auml;&auml; K&auml;ytt&auml;j&auml;tili&auml;&auml;n muihin NETGEARin Palveluihin, joten jokaista yksitt&auml;ist&auml; Palvelua varten ei tarvita erillisi&auml; k&auml;ytt&auml;j&auml;tilej&auml; ja k&auml;ytt&auml;j&auml;tunnuksia. Kertakirjautumisen avulla K&auml;ytt&auml;j&auml; voi ehk&auml; my&ouml;s kirjautua sis&auml;&auml;n ja ulos kerralla useista Palveluista ja eri laitteista.</li>
<li>Kertakirjautumisen avulla K&auml;ytt&auml;j&auml; voi ehk&auml; liitt&auml;&auml; Palvelunsa Kertakirjautumisen kautta yhteis&ouml;sivustojen, kuten Facebookin, Twitterin ja Google+:n, tileihin k&auml;ytt&auml;m&auml;ll&auml; ohjelmointirajapintaa (API) tai muuta ohjelmistoa. Kun K&auml;ytt&auml;j&auml; antaa liitt&auml;&auml; tilins&auml; t&auml;llaisissa kolmannen osapuolen sivustoissa Kertakirjautumiseen, K&auml;ytt&auml;j&auml; my&ouml;nt&auml;&auml; NETGEARille oikeuden k&auml;ytt&auml;&auml; kyseisten tilien tietoja, joihin saattaa sis&auml;lty&auml; tietoja, joiden perusteella k&auml;ytt&auml;j&auml; pystyt&auml;&auml;n tunnistamaan. Lis&auml;ksi K&auml;ytt&auml;j&auml; ymm&auml;rt&auml;&auml;, ett&auml; k&auml;ytt&auml;m&auml;ll&auml; Kertakirjautumista yhteis&ouml;palvelun tai muun kolmannen osapuolen tilin kautta, K&auml;ytt&auml;j&auml;n Kertakirjautumisen kautta tekem&auml;t toimet voidaan julkaista kolmannen osapuolen sivustossa. K&auml;ytt&auml;j&auml; p&auml;&auml;tt&auml;&auml; itse t&auml;llaisten kolmannen osapuolen sivustojen k&auml;yt&ouml;st&auml;. NETGEAR suosittelee, ett&auml; K&auml;ytt&auml;j&auml; tutustuu kunkin kolmannen osapuolen sivuston tietosuojak&auml;yt&auml;nt&ouml;ihin ennen kuin antaa Kertakirjautumisen liitt&auml;&auml; tilins&auml; t&auml;llaisiin kolmannen osapuolen sivustoihin tai jakaa sivuja tai tietoja kavereiden kanssa t&auml;llaisissa sivustoissa.</li>
<li>K&auml;ytt&auml;j&auml; hyv&auml;ksyy, ett&auml; K&auml;ytt&auml;j&auml;n Kertakirjautumisen k&auml;ytt&auml;j&auml;tunnus ei ole K&auml;ytt&auml;j&auml;n omaisuutta. NETGEAR voi ottaa K&auml;ytt&auml;j&auml;n Kertakirjautumisen k&auml;ytt&auml;j&auml;tunnuksen takaisin tai k&auml;ytt&auml;&auml; sit&auml;.</li>
</ul>
</li>
<li><u>Tilin tietojen suojaaminen.</u>
<ul>
<li>K&auml;ytt&auml;j&auml; yksin vastaa Tilin tietojen luottamuksellisuuden varmistamisesta ja toimista, joita K&auml;ytt&auml;j&auml;n tilill&auml; tehd&auml;&auml;n. K&auml;ytt&auml;j&auml; sitoutuu ilmoittamaan NETGEARille viipym&auml;tt&auml; kaikesta K&auml;ytt&auml;j&auml;n tilin tai Tilin tietojen luvattomasta k&auml;yt&ouml;st&auml;. K&auml;ytt&auml;j&auml; ilmoittaa NETGEARille v&auml;litt&ouml;m&auml;sti, jos K&auml;ytt&auml;j&auml; saa tiet&auml;&auml; Tilins&auml; tietojen luvattomasta k&auml;yt&ouml;st&auml; tai muusta tietoturvan vaarantumisesta.</li>
<li>K&auml;ytt&auml;j&auml; suojaa Tilin tietoja ja est&auml;&auml; kolmansia osapuolia k&auml;ytt&auml;m&auml;st&auml; Tilin tietoja ja tili&auml; luvattomasti. T&auml;h&auml;n sis&auml;ltyy erityisesti (i) itsest&auml;&auml;nselvien k&auml;ytt&auml;j&auml;tunnusten ja salasanojen v&auml;ltt&auml;minen, (ii) salasanan vaihtaminen s&auml;&auml;nn&ouml;llisesti, (iii) sen varmistaminen, ett&auml; K&auml;ytt&auml;j&auml; ei luovuta salasanojaan kenellek&auml;&auml;n tai anna kenenk&auml;&auml;n muun k&auml;ytt&auml;j&auml;n tai mink&auml;&auml;n kolmannen osapuolen k&auml;ytt&auml;&auml; Tilin tietoja tai K&auml;ytt&auml;j&auml;n Palveluita, ja (iv) sen varmistaminen, ett&auml; K&auml;ytt&auml;j&auml; kirjautuu ulos tililt&auml;&auml;n aina istunnon p&auml;&auml;tteeksi.</li>
<li>NETGEAR voi pit&auml;&auml; kaikkia K&auml;ytt&auml;j&auml;lt&auml; tai K&auml;ytt&auml;j&auml;n Tilin tietoja k&auml;ytt&auml;v&auml;lt&auml; kolmannelta osapuolelta saatavia ohjeita K&auml;ytt&auml;j&auml;n antamina.</li>
<li>K&auml;ytt&auml;j&auml; sitoutuu olemaan k&auml;ytt&auml;m&auml;tt&auml; kenenk&auml;&auml;n muun k&auml;ytt&auml;j&auml;n tai kolmannen osapuolen Tilin tietoja tai Palveluja ilman kyseisen henkil&ouml;n tai Palvelun haltijan lupaa.</li>
<li>K&auml;ytt&auml;j&auml; voi k&auml;ytt&auml;&auml; ja muuttaa Tilins&auml; tietoja milloin tahansa asianmukaisessa NETGEARin Palvelussa.</li>
</ul>
</li>
<li><u>Tietojen analysointi.</u>K&auml;ytt&auml;j&auml; hyv&auml;ksyy, ett&auml; NETGEAR voi ker&auml;t&auml; ja k&auml;ytt&auml;&auml; teknisi&auml; tietoja ja niihin liittyvi&auml; tietoja, mukaan lukien tietoja K&auml;ytt&auml;j&auml;n mobiililaitteesta, NETGEAR-tuotteesta, Kolmannen osapuolen tuotteesta ja Palvelusta. T&auml;llaisia ker&auml;tt&auml;vi&auml; tietoja ovat esimerkiksi lokikirjaukset, vianm&auml;&auml;ritystiedot, kaistanleveyden k&auml;ytt&ouml;, Wi-Fi-k&auml;ytt&ouml;, suorituskykytiedot ja erilaiset muut analyysitiedot, joita saadaan K&auml;ytt&auml;j&auml;&auml;n yhdistetyist&auml; laitteista. &nbsp;T&auml;m&auml; data ja siihen liittyv&auml;t tiedot ker&auml;t&auml;&auml;n Palvelujen ja NETGEARin tuotetuen tarjoamista varten. &nbsp;NETGEAR saa k&auml;ytt&auml;&auml; n&auml;it&auml; tietoja Palvelujen ja tuotteiden kehitt&auml;mistarkoituksessa tai tarjotakseen K&auml;ytt&auml;j&auml;lle lis&auml;palveluita tai tekniikkaa, mutta se ei luovuta K&auml;ytt&auml;j&auml;n Tilin tietoja kolmansille osapuolille niiden omia markkinointi- tai myynninedist&auml;mistarkoituksia varten ilman K&auml;ytt&auml;j&auml;n suostumusta. &nbsp;NETGEAR ei k&auml;yt&auml; ker&auml;&auml;m&auml;&auml;ns&auml; teknist&auml; dataa tai siihen liittyvi&auml; tietoja ilman K&auml;ytt&auml;j&auml;n suostumusta tuotteiden tai palvelujen markkinoimiseen K&auml;ytt&auml;j&auml;lle tai niiden sivustojen seuraamiseen tai ker&auml;&auml;miseen, joissa K&auml;ytt&auml;j&auml; k&auml;y, tai K&auml;ytt&auml;j&auml;n verkkoliikenteen sis&auml;ll&ouml;n ker&auml;&auml;miseen. &nbsp;K&auml;ytt&auml;j&auml;ll&auml; on oikeus p&auml;ivitt&auml;&auml; Tilins&auml; tiedot milloin tahansa. K&auml;ytt&auml;j&auml; voi muuttaa tietojaan kirjautumalla tililleen. Tietyt Palvelujen ominaisuudet eiv&auml;t ehk&auml; ole k&auml;ytett&auml;viss&auml;, jos K&auml;ytt&auml;j&auml; rajoittaa Tilins&auml; tietojen ker&auml;&auml;mist&auml;, tallennusta tai k&auml;ytt&ouml;&auml;.</li>
<li><u></u>Tietyt Palvelut voivat edellytt&auml;&auml; Internet-laajakaistayhteyden tai mobiilidatayhteyden k&auml;ytt&auml;mist&auml;. K&auml;ytt&auml;j&auml; vastaa Palvelujen k&auml;ytt&auml;misest&auml; aiheutuvista Internet-yhteyden tai datapaketin Palvelumaksuista. K&auml;ytt&auml;j&auml;n on otettava huomioon, ett&auml; K&auml;ytt&auml;j&auml;n verkko-operaattori voi veloittaa verkon k&auml;yt&ouml;st&auml;, ajasta, jonka K&auml;ytt&auml;j&auml;n matkapuhelin/mobiililaite on yhteydess&auml; verkkoon, ja Palveluiden tai tuotteiden k&auml;ytt&ouml;&auml; varten tarvittavista tiedonsiirtom&auml;&auml;rist&auml;. On yksinomaan K&auml;ytt&auml;j&auml;n vastuulla tarkistaa ennen Palveluiden tai tuotteiden t&auml;llaista k&auml;ytt&ouml;&auml; verkko-operaattorilta, sovelletaanko t&auml;llaisia maksuja. K&auml;ytt&auml;j&auml; hyv&auml;ksyy, ett&auml; vastaa yksin kaikista mahdollisista t&auml;h&auml;n liittyvist&auml; kiistoista Internet- tai mobiilipalveluntarjoajan kanssa. Erityisesti on huomattava, ett&auml; tallennettujen videoiden katselusta ja NETGEAR-mobiilisovellusten k&auml;yt&ouml;st&auml; voi aiheutua merkitt&auml;vi&auml; lis&auml;maksuja laitteissa, joissa on datapaketti. NETGEAR ei vastaa mist&auml;&auml;n Internet-laajakaistayhteydest&auml; tai muusta datapaketista eik&auml; anna mit&auml;&auml;n takeita t&auml;llaisten yhteyksien k&auml;ytett&auml;vyydest&auml;, toimivuudesta tai kustannuksista.&nbsp;</li>
</ul>
</li>
<li><a name="_Toc473201399"></a><strong><strong>Maksut&nbsp;</strong></strong>
<ul>
<li><u></u>NETGEAR voi tarjota K&auml;ytt&auml;j&auml;lle erilaisia maksutapoja, joiden avulla tuotteita voidaan ostaa Palveluiden kautta. K&auml;ytt&auml;j&auml;lle kerrotaan t&auml;llaisista maksutavoista viimeist&auml;&auml;n tilausprosessin alussa. K&auml;ytt&auml;j&auml; sitoutuu noudattamaan kaikkia asiaan kuuluvia K&auml;ytt&ouml;ehtoja ja muita laillisesti sitovia (NETGEARin tai kolmannen osapuolen kanssa solmittuja) sopimuksia, jotka koskevat K&auml;ytt&auml;j&auml;n k&auml;ytt&auml;m&auml;&auml; tietty&auml; maksutapaa. K&auml;ytt&auml;j&auml; hyv&auml;ksyy, ett&auml; NETGEAR voi yksinomaisen harkintansa mukaan lis&auml;t&auml; tai poistaa maksutapoja ilmoittamatta siit&auml; etuk&auml;teen K&auml;ytt&auml;j&auml;lle.</li>
<li><u></u>K&auml;ytt&auml;j&auml; sitoutuu maksamaan Palveluiden kautta ostamansa tuotteet ja hyv&auml;ksyy, ett&auml; NETGEAR voi veloittaa kaikista Palveluiden kautta tehdyist&auml; ostoista maksun K&auml;ytt&auml;j&auml;n luottokortilta tai k&auml;ytt&auml;m&auml;ll&auml; muuta (K&auml;ytt&auml;j&auml;n valitsemaa) maksutapaa. K&Auml;YTT&Auml;J&Auml; VASTAA KAIKKIEN MAKSUJEN SUORITTAMISESTA AJALLAAN JA VOIMASSA OLEVAN LUOTTOKORTIN TAI MUUN MAKSUTAVAN TIETOJEN ANTAMISESTA NETGEARILLE KAIKKIEN MAKSUJEN VELOITTAMISTA VARTEN. &nbsp;Maksut laskutetaan luottokortilta tai k&auml;ytt&auml;m&auml;ll&auml; muuta maksutapaa, jonka K&auml;ytt&auml;j&auml; m&auml;&auml;ritt&auml;&auml; rekister&ouml;innin yhteydess&auml;. Jos K&auml;ytt&auml;j&auml; haluaa m&auml;&auml;ritt&auml;&auml; toisen maksutavan tai K&auml;ytt&auml;j&auml;n luottokortin tai muun maksutavan tiedot muuttuvat, K&auml;ytt&auml;j&auml;n on muutettava tietojaan verkossa, mik&auml; saattaa keskeytt&auml;&auml; K&auml;ytt&auml;j&auml;n p&auml;&auml;syn Palveluihin tilap&auml;isesti siksi aikaa, kun NETGEAR vahvistaa K&auml;ytt&auml;j&auml;n uudet maksutiedot.</li>
<li><u></u>
<ul>
<li>Tietyt Palvelut edellytt&auml;v&auml;t voimassa olevaa tilausta. K&auml;ytt&auml;j&auml; sitoutuu maksamaan tilausmaksunsa etuk&auml;teen. K&auml;ytt&auml;j&auml;n tilausjakso on m&auml;&auml;ritetty tilauspaketissa. Tilausmaksu kattaa Palvelut, jotka sis&auml;ltyv&auml;t K&auml;ytt&auml;j&auml;n tilauspakettiin. K&auml;ytt&auml;j&auml; voi valita maksutavan eri vaihtoehdoista ja vaihtaa valitsemaansa maksutapaa ilmoittamalla siit&auml; NETGEARille tilauspaketin ehtojen mukaisesti. Jos K&auml;ytt&auml;j&auml;n on jostain syyst&auml; aktivoitava p&auml;&auml;ttynyt tilaus uudelleen, K&auml;ytt&auml;j&auml;lt&auml; voidaan veloittaa uudelleenaktivointimaksu. Jos K&auml;ytt&auml;j&auml;n rekister&ouml;ityess&auml; Palveluihin tilauksesta veloitetaan erityinen kampanjahinta, tilaukseen voidaan soveltaa erityisehtoja. K&auml;ytt&auml;j&auml;n tilauksen maksutavasta huolimatta tilausmaksuun sis&auml;ltyv&auml;t vain K&auml;ytt&auml;j&auml;n valitsemassa tilauspaketissa m&auml;&auml;ritetyt Palvelut, ominaisuudet ja toiminnot. NETGEAR voi tarjota useita eritasoisia tilauspaketteja, jotka sis&auml;lt&auml;v&auml;t eri Palveluja.</li>
<li>Jos K&auml;ytt&auml;j&auml; haluaa rekister&ouml;id&auml; tilausvaihtoehdon, josta laskutetaan s&auml;&auml;nn&ouml;llisesti, K&auml;ytt&auml;j&auml;n on annettava tarvittavat rekister&ouml;itymistiedot verkossa, valittava maksutapa ja Uusi palvelusopimukseni automaattisesti -valintaruutu. Lopuksi K&auml;ytt&auml;j&auml;n on napsautettava Jatka-painiketta. K&auml;ytt&auml;j&auml;lle l&auml;hetet&auml;&auml;n vahvistus tilauksen automaattisesta uusimisesta s&auml;hk&ouml;postitse, kun ensimm&auml;inen maksuprosessi on valmis. Jos K&auml;ytt&auml;j&auml; valitsee tilausvaihtoehdon, josta laskutetaan s&auml;&auml;nn&ouml;llisesti (eli kuukausi- tai vuositilauksen), K&auml;ytt&auml;j&auml; hyv&auml;ksyy, ett&auml; NETGEAR voi veloittaa tilausmaksun automaattisesti K&auml;ytt&auml;j&auml;n tiliin yhdistetylt&auml; pankki- tai luottokortilta kunkin jakson alussa K&auml;ytt&auml;j&auml;n valinnan mukaisesti, kunnes K&auml;ytt&auml;j&auml; peruuttaa tilauksen poistamalla automaattisen uusimisen valinnan tilin asetuksissa tai peruuttamalla tilaamansa Palvelut. Tilaus on peruutettava ennen kuin tilausmaksu on veloitettu pankki- tai luottokortilta. Jos K&auml;ytt&auml;j&auml; on tilannut Palvelut kampanjahintaan, kampanjan p&auml;&auml;ttymisen j&auml;lkeen uusittavien tilausten hinta on uusintahetkell&auml; voimassa oleva hinta. K&auml;ytt&auml;j&auml; ei saa yhteytt&auml; Palveluihin ennen kuin NETGEAR tai sen edustaja on vahvistanut, ett&auml; luottokortin tiedot ovat voimassa ja pit&auml;v&auml;t paikkansa ja ett&auml; K&auml;ytt&auml;j&auml;n luottotiedot ovat kunnossa. &nbsp;K&auml;ytt&auml;j&auml; saa tilauksensa automaattisesta uusimisesta muistutuksen s&auml;hk&ouml;postitse etuk&auml;teen.&nbsp; Lis&auml;ksi k&auml;ytt&auml;j&auml; saa p&auml;iv&auml;&auml; ennen uusintajakson alkamista s&auml;hk&ouml;postiinsa muistutuksen siit&auml;, ett&auml; tilaus uusitaan seuraavan jakson ajaksi.</li>
</ul>
</li>
<li><u>Maksujen oikaisut</u>.
<ul>
<li>Palveluiden kautta tarjottavien tuotteiden hinnat voivat muuttua milloin tahansa, eiv&auml;tk&auml; Palvelut tarjoa hintatakuuta tai hyvityst&auml; hinnanalennusten tai tarjouskampanjoiden yhteydess&auml;.</li>
<li>Niilt&auml; osin kuin sovellettava laki sallii, NETGEAR voi muuttaa Palveluista peritt&auml;vi&auml; maksuja tai veloittaa lis&auml;maksuja toiminnoista ja ominaisuuksista, jotka eiv&auml;t sis&auml;lly Palveluihin. &nbsp;T&auml;llaiset maksujen muutokset ja lis&auml;maksujen veloitukset tehd&auml;&auml;n tavallisesti K&auml;ytt&auml;j&auml;n tilauksen uusimisen yhteydess&auml;, ja mik&auml;li K&auml;ytt&auml;j&auml; on tyytym&auml;t&ouml;n maksun muutokseen tai lis&auml;maksuihin, h&auml;n voi lopettaa Palvelujen k&auml;yt&ouml;n t&auml;llaisten muutosten tai lis&auml;maksujen voimaantulon takia, jolloin K&auml;ytt&auml;j&auml;ll&auml; on oikeus saada hyvitys jo maksamistaan tilausmaksuista niilt&auml; osin kuin tilausta j&auml;&auml; k&auml;ytt&auml;m&auml;tt&auml;.&nbsp; NETGEAR ilmoittaa maksujen muutoksista tai uusista maksuista K&auml;ytt&auml;j&auml;lle l&auml;hett&auml;m&auml;ll&auml; t&auml;lle viestin K&auml;ytt&auml;j&auml;n tilill&auml;&auml;n ilmoittamaan s&auml;hk&ouml;postiosoitteeseen.</li>
</ul>
</li>
<li><u>My&ouml;h&auml;styneet maksut</u>. NETGEAR voi keskeytt&auml;&auml; tai lopettaa Palvelujen tarjoamisen K&auml;ytt&auml;j&auml;lle ilmoittamatta, mik&auml;li jokin luottokorttimaksuista hyl&auml;t&auml;&auml;n tai K&auml;ytt&auml;j&auml;n luottokortin my&ouml;nt&auml;j&auml; (tai sen edustaja tai kumppani) pyyt&auml;&auml; NETGEARille Palveluista aiemmin maksettujen maksujen palauttamista. K&auml;ytt&auml;j&auml; hyv&auml;ksyy, ett&auml; NETGEAR voi peri&auml; korkoa kaikista summista, jotka ovat maksamatta v&auml;hint&auml;&auml;n kolmenkymmenen (30) p&auml;iv&auml;n kuluttua. Kuukausikorko on puolitoista prosenttia (1,5&nbsp;%) aiemmin er&auml;&auml;ntyneest&auml; summasta tai korkein lain sallima viiv&auml;styskorkoprosentti sen mukaan, kumpi summista on pienempi, ja korkoa kertyy niin kauan kunnes aiemmin er&auml;&auml;ntynyt summa ja korko on maksettu. T&auml;llaiset oikeudet t&auml;ydent&auml;v&auml;t muita NETGEARin lainmukaisia oikeuksia, eiv&auml;t korvaa niit&auml;. NETGEAR voi siirt&auml;&auml; K&auml;ytt&auml;j&auml;n tilin kolmannelle osapuolelle perint&auml;&auml; varten, mik&auml;li maksun laiminly&ouml;nti jatkuu.</li>
<li><u>Kolmannen osapuolen tuotteiden saatavuus.</u>Jos Kolmannen osapuolen tuote poistuu saatavilta sen j&auml;lkeen, kun K&auml;ytt&auml;j&auml; on maksanut siit&auml;, mutta ennen kuin K&auml;ytt&auml;j&auml; on ladannut sen, K&auml;ytt&auml;j&auml;n ainoa korvaus t&auml;st&auml; on tuotteen hinnan takaisinmaksu. Jos tekniset ongelmat est&auml;v&auml;t K&auml;ytt&auml;j&auml;n hankkiman tuotteen toimituksen tai viiv&auml;stytt&auml;v&auml;t toimitusta kohtuuttomasti, K&auml;ytt&auml;j&auml; voi saada hyvityksen&auml; vain, NETGEARin p&auml;&auml;t&ouml;ksell&auml;, joko korvaavan tuotteen tai tuotteesta maksamansa hinnan takaisin. T&auml;m&auml; ei vaikuta K&auml;ytt&auml;j&auml;n oikeuteen vaatia vahingonkorvausta <u>kohdan </u><u>1</u>&nbsp;mukaisesti eik&auml; oikeuteen lopettaa K&auml;ytt&auml;j&auml;tili.</li>
</ul>
</li>
<li><a name="_Toc473201400"></a><strong><strong>NETGEARin tuotekohtaiset ehdot&nbsp;</strong></strong>
<ul>
<li>NETGEAR tarjoaa useita tuotteita ja palveluja. N&auml;iden K&auml;ytt&ouml;ehtojen lis&auml;ksi t&auml;llaisiin tuotteisiin ja palveluihin voidaan soveltaa lis&auml;ehtoja tai erilaisia ehtoja. &nbsp;T&auml;llaisten tuotteiden ja palvelujen erityisehdot, jos ne poikkeavat n&auml;ist&auml; K&auml;ytt&ouml;ehdoista tai t&auml;ydent&auml;v&auml;t niit&auml;, sis&auml;ltyv&auml;t t&auml;h&auml;n asiakirjaan viittein&auml;, ja mik&auml;li ne ovat n&auml;iden K&auml;ytt&ouml;ehtojen kanssa ristiriidassa, noudatetaan ensisijaisesti kyseisi&auml; erityisehtoja.</li>
<li><u>iOS-sovelluksia koskevat ehdot.</u>Sen lis&auml;ksi, ett&auml; K&auml;ytt&auml;j&auml;n on hyv&auml;ksytt&auml;v&auml; n&auml;m&auml; K&auml;ytt&ouml;ehdot, seuraavia ehtoja sovelletaan K&auml;ytt&auml;j&auml;n NETGEAR-mobiilisovelluksen ("<strong><strong>Sovellus</strong></strong>") kaikkien versioiden k&auml;ytt&ouml;&ouml;n iPhoneissa, jotka ovat yhteensopivia Apple Inc:n ("<strong><strong>Apple</strong></strong>") iOS-k&auml;ytt&ouml;j&auml;rjestelm&auml;n kanssa:
<ul>
<li>Apple ei ole n&auml;iden K&auml;ytt&ouml;ehtojen sopijapuolena, se ei omista mit&auml;&auml;n NETGEARin Sovellusta eik&auml; vastaa t&auml;llaisista Sovelluksista. &nbsp;Apple ei my&ouml;nn&auml; NETGEARin Sovellukselle mink&auml;&auml;nlaista takuuta, lukuun ottamatta soveltuvissa tapauksissa sen ostohinnan palauttamista. &nbsp;Apple ei vastaa NETGEARin Sovelluksen yll&auml;pidosta eik&auml; muista tukipalveluista, eik&auml; se vastaa mist&auml;&auml;n muista NETGEARin Sovellukseen liittyvist&auml; vaateista, menetyksist&auml;, vahingonkorvauksista, vahingoista, kustannuksista tai kuluista, mukaan lukien kaikki kolmannen osapuolen tuotteista koskevat vastuuvahingot, vaateet, joiden mukaan NETGEARin Sovellus ei t&auml;yt&auml; sovellettavia lain- tai s&auml;&auml;d&ouml;stenmukaisia vaatimuksia, kuluttajansuojan tai vastaavan lains&auml;&auml;d&auml;nn&ouml;n mukaiset vaateet ja immateriaalioikeuksien loukkauksia koskevat vaateet. &nbsp;Kaikki NETGEARin Sovellukseen liittyv&auml;t kysymykset ja valitukset, mukaan lukien immateriaalioikeuksia koskevat kysymykset ja valitukset, on osoitettava NETGEARille <u>Kohdan </u><u>26</u>("<strong><strong>Yhteydenotot</strong></strong>") mukaisesti. &nbsp;</li>
<li>N&auml;iden K&auml;ytt&ouml;ehtojen mukaisesti K&auml;ytt&auml;j&auml;lle my&ouml;nnetty k&auml;ytt&ouml;oikeus on rajoitettu ei-siirrett&auml;v&auml; oikeus k&auml;ytt&auml;&auml; NETGEARin Sovellusta Apple-merkkisess&auml; tuotteessa, jossa on Applen iOS-k&auml;ytt&ouml;j&auml;rjestelm&auml; ja joka on K&auml;ytt&auml;j&auml;n omistama tai hallussa, tai kuten muutoin on sallittu Applen App Storen Palveluehdoissa. &nbsp;Lis&auml;ksi K&auml;ytt&auml;j&auml;n on noudatettava kaikkien K&auml;ytt&auml;j&auml;&auml; koskevien kolmannen osapuolen sopimusten ehtoja, joita sovelletaan NETGEARin Sovelluksen k&auml;ytt&ouml;&ouml;n. T&auml;llaisia ehtoja ovat esimerkiksi mobiilidatapalvelujen sopimukset. &nbsp;</li>
<li>K&auml;ytt&auml;j&auml; vakuuttaa, ett&auml; (1) K&auml;ytt&auml;j&auml; ei ole maassa, joka on Yhdysvaltojen kauppasaarron alainen tai jonka Yhdysvaltain hallinto on m&auml;&auml;ritt&auml;nyt terroristeja tukevaksi maaksi, ja (2) K&auml;ytt&auml;j&auml; ei ole mill&auml;&auml;n Yhdysvaltain hallinnon kielto- tai rajoituslistalla. &nbsp;</li>
<li>Apple ja Applen sisar- ja tyt&auml;ryhti&ouml;t katsotaan n&auml;iden K&auml;ytt&ouml;ehtojen kolmannen osapuolen edunsaajiksi, joilla on, sen j&auml;lkeen kun K&auml;ytt&auml;j&auml; on hyv&auml;ksynyt n&auml;m&auml; K&auml;ytt&ouml;ehdot, oikeus (ja katsotaan, ett&auml; kyseiset tahot ovat hyv&auml;ksyneet t&auml;m&auml;n oikeuden) toimeenpanna n&auml;it&auml; K&auml;ytt&ouml;ehtoja K&auml;ytt&auml;j&auml;&auml; vastaan kolmannen osapuolen edunsaajina. Edell&auml; mainittua rajoittamatta NETGEARin oikeus tehd&auml;, purkaa tai lopettaa mit&auml; tahansa muunnoksia, luopumisia tai sopimuksia n&auml;iden K&auml;ytt&ouml;ehtojen mukaisesti ei edellyt&auml; mink&auml;&auml;n kolmannen osapuolen hyv&auml;ksynt&auml;&auml;.</li>
</ul>
</li>
</ul>
</li>
</ol>
<ol start="15">
<li><strong><strong><a name="_Toc473201401"></a>Yksityisyys ja henkil&ouml;tietojen suoja </strong></strong>
<ul>
<li><u>Yksityisyydensuojak&auml;yt&auml;nt&ouml;.</u>K&auml;ytt&auml;j&auml; ymm&auml;rt&auml;&auml; ja hyv&auml;ksyy rekister&ouml;ityess&auml;&auml;n, ett&auml; NETGEAR voi ker&auml;t&auml; K&auml;ytt&auml;j&auml;n Tilin tietoja NETGEARin Yksityisyydensuojak&auml;yt&auml;nn&ouml;n mukaisesti. T&auml;m&auml; Yksityisyydensuojak&auml;yt&auml;nt&ouml; on saatavana osoitteessa <a href="http://www.netgear.com/about/privacy-policy/"><u>http://www.NETGEAR.com/about/privacy-policy/</u></a>. NETGEAR kehottaa K&auml;ytt&auml;ji&auml; lukemaan Yksityisyydensuojak&auml;yt&auml;nn&ouml;n s&auml;&auml;nn&ouml;llisesti.</li>
<li><u>Tietosuojalakien noudattaminen</u>. &nbsp;Kumpikin osapuoli noudattaa sovellettavien tietosuojalakien ("<strong><strong>Tietosuojalait</strong></strong>") mukaisia velvollisuuksiaan. K&auml;ytt&auml;j&auml; ei saa toimia tavalla, joka pakottaa NETGEARin laiminly&ouml;m&auml;&auml;n velvollisuuksiaan, eik&auml; mit&auml;&auml;n t&auml;ss&auml; Sopimuksessa katsota esteeksi, joka voisi est&auml;&auml; osapuolia ryhtym&auml;st&auml; toimiin, joita ne kohtuullisesti katsoen tarvitsevat Tietosuojalakien noudattamista varten. K&auml;ytt&auml;j&auml;</li>
<li>K&auml;ytt&auml;j&auml; nimenomaisesti hyv&auml;ksyy, ett&auml; NETGEAR voi Palvelujen tarjoamista varten siirt&auml;&auml; henkil&ouml;tietoja Euroopan talousalueen ulkopuolisiin maihin tai laink&auml;ytt&ouml;alueille, joilla tietoja ei suojata yht&auml; kattavasti kuin K&auml;ytt&auml;j&auml;n paikallisessa lains&auml;&auml;d&auml;nn&ouml;ss&auml;. T&auml;ll&ouml;in NETGEAR ryhtyy tarvittaviin toimiin henkil&ouml;tietojen riitt&auml;v&auml;n suojauksen takaamiseksi. T&auml;h&auml;n voi sis&auml;lty&auml; esimerkiksi tiedonsiirtosopimusten solmiminen EU:n vakiomuotoisten mallien mukaisesti, EU-US Privacy Shield -s&auml;&auml;d&ouml;sten noudattaminen ja muut sovellettavan lains&auml;&auml;d&auml;nn&ouml;n edellytt&auml;m&auml;t toimet.</li>
<li>NETGEAR voi luovuttaa tietoja laillisten oikeus- tai lainvalvontaviranomaisten pyynn&ouml;st&auml; tai oikeuden m&auml;&auml;r&auml;yksen, haasteen tai muun saamansa oikeusprosessin mukaisen m&auml;&auml;r&auml;yksen perustella. NETGEAR voi noudattaa t&auml;llaisia haasteita tai oikeuden m&auml;&auml;r&auml;yksi&auml; ilmoittamatta siit&auml; K&auml;ytt&auml;j&auml;lle.</li>
</ul>
</li>
<li><a name="_Toc473201402"></a><strong><strong>K&Auml;YTT&Auml;J&Auml;N ILMOITUKSET JA TAKUUT</strong></strong>
<ul>
<li><u>TAKUU</u>.</li>
</ul>
</li>
</ol>
<p><strong><strong>NETGEARIN LAITTEIDEN JA PALVELUJEN K&Auml;YTT&Auml;M&Auml;TT&Ouml;MYYS TIETYISS&Auml; J&Auml;RJESTELMISS&Auml; &ndash;</strong></strong>&nbsp;K&Auml;YTT&Auml;J&Auml; SITOUTUU OLEMAAN K&Auml;YTT&Auml;M&Auml;TT&Auml; NETGEARIN LAITTEITA JA PALVELUJA YDINVOIMALOISSA, ELINTOIMINTOJA YLL&Auml;PIT&Auml;VISS&Auml; J&Auml;RJESTELMISS&Auml;, H&Auml;T&Auml;PALVELUJEN VIESTINN&Auml;SS&Auml;, LENTOKONEIDEN NAVIGOINTI- TAI VIESTINT&Auml;J&Auml;RJESTELMISS&Auml;, LENNONJOHTOJ&Auml;RJESTELMISS&Auml; EIK&Auml; MISS&Auml;&Auml;N MUISSA J&Auml;RJESTELMISS&Auml;, JOISSA PALVELUJEN VIRHE VOI AIHEUTTAA KUOLEMAN, HENKIL&Ouml;VAHINGON TAI VAKAVIA FYYSISI&Auml; VAHINKOJA TAI YMP&Auml;RIST&Ouml;VAHINKOJA.</p>
<p><strong><strong>K&Auml;YTT&Auml;J&Auml;SIS&Auml;LT&Ouml; &ndash;</strong></strong>&nbsp;K&Auml;YTT&Auml;J&Auml; YKSIN VASTAA TOIMITTAMASTAAN K&Auml;YTT&Auml;J&Auml;SIS&Auml;LL&Ouml;ST&Auml; JA KAIKISTA KYSEISEN K&Auml;YTT&Auml;J&Auml;SIS&Auml;LL&Ouml;N PERUSTEELLA AIHEUTUVISTA SEURAAMUKSISTA (MUKAAN LUKIEN NETGEARILLE AIHEUTUNEET MENETYKSET JA VAHINGOT, KUTEN J&Auml;LJEMP&Auml;N&Auml; <u>KOHDASSA </u><u>1</u>&nbsp;ON M&Auml;&Auml;RITETTY). K&Auml;YTT&Auml;J&Auml; ERITYISESTI TAKAA JA ESITT&Auml;&Auml; NETGEARILLE, ETT&Auml;</p>
<ul>
<li>K&Auml;YTT&Auml;J&Auml; OMISTAA KAIKKI K&Auml;YTT&Auml;J&Auml;SIS&Auml;LT&Ouml;&Auml; KOSKEVAT OIKEUDET TAI ON MUUTOIN VALTUUTETTU MY&Ouml;NT&Auml;M&Auml;&Auml;N NETGEARILLE K&Auml;YTT&Ouml;OIKEUDEN K&Auml;YTT&Auml;J&Auml;SIS&Auml;LT&Ouml;&Ouml;N;</li>
<li>K&Auml;YTT&Auml;J&Auml;SIS&Auml;LT&Ouml; EI LOUKKAA MIT&Auml;&Auml;N IMMATERIAALIOIKEUKSIA TAI MUITA KOLMANNEN OSAPUOLEN OIKEUKSIA EIK&Auml; SIS&Auml;LL&Auml; MIT&Auml;&Auml;N SIS&Auml;PIIRITIETOA;</li>
<li>K&Auml;YTT&Auml;J&Auml;SIS&Auml;LT&Ouml; EI SIS&Auml;LL&Auml; MIT&Auml;&Auml;N MATERIAALIA, JOKA ON HAITALLISTA, VIRHEELLIST&Auml;, PORNOGRAAFISTA, LOUKKAAVAA, SIVEET&Ouml;NT&Auml;, UHKAAVAA, HERJAAVAA TAI MUUTOIN LAINVASTAISTA TAI JOKA EI NOUDATA SOVELLETTAVAA LAINS&Auml;&Auml;D&Auml;NT&Ouml;&Auml;;</li>
<li>K&Auml;YTT&Auml;J&Auml;SIS&Auml;LT&Ouml; EI SIS&Auml;LL&Auml; VIRUKSIA TAI MUITA HAITALLISIA OHJELMIA, KOODEJA TAI MUITA KEINOJA JA V&Auml;LINEIT&Auml;, JOTKA SAATTAVAT VIOITTAA, HAITATA, RAJOITTAA TAI EST&Auml;&Auml; PALVELUIDEN TOIMINTAA TAI SUORITUSKYKY&Auml; JA/TAI T&Auml;LLAISTA K&Auml;YTT&Auml;J&Auml;N SIS&Auml;LT&Ouml;&Auml; K&Auml;YTT&Auml;V&Auml;&Auml; LAITETTA TAI MUUTOIN VAIKUTTAA EDELL&Auml; MAINITTUIHIN, HUOLIMATTA SIIT&Auml;, KUULUUKO LAITE NETGEARILLE, JOLLEKIN TOISELLE K&Auml;YTT&Auml;J&Auml;LLE TAI KOLMANNELLE OSAPUOLELLE, MUKAAN LUKIEN PALVELIN, VERKOSTON YHTEYSPISTE TAI MUU VASTAAVA LAITE;</li>
<li>K&Auml;YTT&Auml;J&Auml;SIS&Auml;LT&Ouml; NOUDATTAA KAIKKIA IK&Auml;RAJOJA JA IK&Auml;RAJALUOKITUSTEN VAATIMUKSIA (MUKAAN LUKIEN SE, ETT&Auml; K&Auml;YTT&Auml;J&Auml;SIS&Auml;LL&Ouml;LLE ON TAPAUSKOHTAISESTI MY&Ouml;NNETTY PAIKKANSAPIT&Auml;V&Auml; JA RIITT&Auml;V&Auml; LUOKITUS JA IK&Auml;RAJA) SOVELLETTAVAN LAINS&Auml;&Auml;D&Auml;NN&Ouml;N MUKAISESTI, MUKAAN LUKIEN LAINS&Auml;&Auml;D&Auml;NT&Ouml; K&Auml;YTT&Auml;J&Auml;N ASUINMAASSA TAI MAASSA, JOSTA K&Auml;YTT&Auml;J&Auml; K&Auml;YTT&Auml;&Auml; PALVELUITA;</li>
<li>NETGEAR VOI K&Auml;YTT&Auml;&Auml; K&Auml;YTT&Auml;J&Auml;SIS&Auml;LT&Ouml;&Auml; ILMAN MINK&Auml;&Auml;NLAISTA RAHALLISTA MAKSUVELVOITETTA (MUKAAN LUKIEN K&Auml;YTT&Ouml;OIKEUSMAKSUT JA KORVAUKSET) MILLEK&Auml;&Auml;N KOLMANNELLE OSAPUOLELLE (ERITYISESTI TEKIJ&Auml;NOIKEUSJ&Auml;RJEST&Ouml;ILLE); JA</li>
<li>K&Auml;YTT&Auml;J&Auml; EI ANNA VALHEELLISTA KUVAA ITSEST&Auml;&Auml;N TEKEYTYM&Auml;LL&Auml; TOISEKSI HENKIL&Ouml;KSI.</li>
</ul>
<ul>
<li><u>VASTUUSTA VAPAUTTAMINEN.</u>K&Auml;YTT&Auml;J&Auml; SITOUTUU VAPAUTTAMAAN NETGEARIN VASTUUSTA JA PIT&Auml;M&Auml;&Auml;N NETGEARIA SYYTT&Ouml;M&Auml;N&Auml; KAIKKIEN SELLAISTEN VAATEIDEN, OIKEUSMENETTELYJEN, VAHINKOJEN, KORVAUSVELVOLLISUUKSIEN, MENETYSTEN JA KULUJEN (MUKAAN LUKIEN KOHTUULLISET ASIANAJOPALKKIOT), MUKAAN LUKIEN V&Auml;ITETYST&Auml; LAIMINLY&Ouml;NNIST&Auml; AIHEUTUNEET VAATEET, YKSITYISYYDEN LOUKKAUKSET JA TEKIJ&Auml;NOIKEUKSIEN JA/TAI TAVARAMERKKIEN LOUKKAUKSET, OSALTA, JOITA NETGEARILLE TAI PALVELUILLE AIHEUTUU K&Auml;YTT&Auml;J&Auml;N RIKKOESSA JOTAKIN ANTAMAANSA N&Auml;IDEN K&Auml;YTT&Ouml;EHTOJEN MUKAISTA ILMOITUSTA, TAKUUTA, SOPIMUSTA TAI VELVOITETTA, K&Auml;YTT&Auml;J&Auml;N K&Auml;YTT&Auml;ESS&Auml; PALVELUITA V&Auml;&Auml;RIN TAI K&Auml;YTT&Auml;J&Auml;N MUOKATESSA LUVATTOMASTI NETGEARIN TUOTTEITA TAI PALVELUJA.</li>
</ul>
<ol start="17">
<li><strong><strong><a name="_Toc473201403"></a>NETGEARIN ILMOITUKSET JA TAKUUT</strong></strong>
<ul>
<li>SOVELLETTAVAN LAINS&Auml;&Auml;D&Auml;NN&Ouml;N SALLIMISSA M&Auml;&Auml;RIN (LUKUUN OTTAMATTA SIT&Auml;, MIT&Auml; NETGEARIN MY&Ouml;NT&Auml;M&Auml;SS&Auml; TIETYSS&Auml; RAJOITETUSSA LAITTEISTO- TAI MUUSSA TAKUUSSA ON M&Auml;&Auml;RITETTY) NETGEAR TOIMITTAA PALVELUT (MUKAAN LUKIEN KAIKKI LADATUT, ASENNETUT TAI MUUTOIN PALVELUJEN KAUTTA SAADUT ASIAKIRJAT JA MATERIAALIT SEK&Auml; OHJELMISTOJEN JA LAITEOHJELMISTOJEN P&Auml;IVITYKSET) "SELLAISENAAN" JA "SAATAVUUDEN MUKAAN" JA K&Auml;YTT&Auml;J&Auml; K&Auml;YTT&Auml;&Auml; PALVELUJA OMALLA VASTUULLAAN. NETGEAR EI VASTAA MIST&Auml;&Auml;N K&Auml;YTT&Auml;J&Auml;N MATKAPUHELIMELLE TAI MATKAPUHELIMEN OHJELMISTOILLE, TIETOKONEJ&Auml;RJESTELMILLE TAI MUILLE LAITTEILLE TAI LAITTEIDEN OHJELMISTOILLE AIHEUTUVISTA VAHINGOISTA TAI TIETOJEN MENETYKSIST&Auml;, JOTKA JOHTUVAT TAI AIHEUTUVAT T&Auml;LLAISTEN ASIAKIRJOJEN JA/TAI MATERIAALIEN LATAAMISESTA JA/TAI K&Auml;YT&Ouml;ST&Auml;.</li>
<li>NETGEAR EI ANNA MIT&Auml;&Auml;N TAKUUTA SIIT&Auml;, ETT&Auml; PALVELUT T&Auml;YTT&Auml;V&Auml;T K&Auml;YTT&Auml;J&Auml;N VAATIMUKSET JA ETT&Auml; PALVELUIDEN K&Auml;YTT&Ouml; ON KESKEYTYM&Auml;T&Ouml;NT&Auml;, OIKEA-AIKAISTA, SUOJATUA JA VIRHEET&Ouml;NT&Auml;. NETGEAR EI MY&Ouml;SK&Auml;&Auml;N ANNA MIT&Auml;&Auml;N TAKUUTA PALVELUJEN KAUTTA SAATUJEN TIETOJEN (MUKAAN LUKIEN KOLMANNEN OSAPUOLEN SIS&Auml;LT&Ouml;) PAIKKAANSAPIT&Auml;VYYDEST&Auml; JA LUOTETTAVUUDESTA, SIIT&Auml;, ETT&Auml; PALVELUISSA ESIINTYV&Auml;T VIAT KORJATAAN, TAI SIIT&Auml;, ETT&Auml; PALVELUT OVAT YHTEENSOPIVIA JOIDENKIN TIETTYJEN LAITTEISTOJEN TAI PALVELUIDEN KANSSA. LIS&Auml;KSI NETGEAR EI TAKAA, ETT&Auml; PALVELUISSA TAI NETGEARIN PALVELIMISSA, JOIDEN KAUTTA TIEDOT JA SIS&Auml;LT&Ouml; TARJOTAAN K&Auml;YTT&Auml;JILLE, EI OLE VIRUKSIA TAI MUITA HAITALLISIA KOMPONENTTEJA. NETGEAR EI MY&Ouml;SK&Auml;&Auml;N VASTAA EIK&Auml; OLE KORVAUSVASTUUSSA VAHINGOISTA, JOITA VIRUKSET SAATTAVAT AIHEUTTAA K&Auml;YTT&Auml;J&Auml;N TIETOKONEJ&Auml;RJESTELMILLE TAI MUILLE LAITTEISTOILLE.</li>
<li>OHJELMISTOON SOVELLETAAN PAKOLLISIA SOVELLETTAVAN LAINS&Auml;&Auml;D&Auml;NN&Ouml;N MUKAISIA TAKUUOIKEUKSIA.</li>
<li>NETGEAR SANOUTUU NIMENOMAISESTI IRTI KAIKESTA KORVAUSVASTUUSTA KOSKIEN PALVELUN K&Auml;YTT&Ouml;KATKOKSIA, JOTKA AIHEUTUVAT TUOTTEIDEN TAVALLISESTA KULUMISESTA, TUOTTEIDEN VIRHEELLISEST&Auml; K&Auml;YT&Ouml;ST&Auml;, V&Auml;&Auml;RINK&Auml;YT&Ouml;ST&Auml;, MUOKKAUKSISTA, TUOTTEEN VIRHEELLISEST&Auml; VALITSEMISESTA K&Auml;YTT&Ouml;TARKOITUSTA VARTEN TAI SIIT&Auml;, ETT&Auml; K&Auml;YTT&Auml;J&Auml; EI OLE NOUDATTANUT SOVELLETTAVIA KANSALLISIA, ALUEELLISIA TAI PAIKALLISIA LAKEJA. T&Auml;M&Auml; TAKUU JA TAKUUN RAJOITUS ANTAVAT K&Auml;YTT&Auml;J&Auml;LLE TIETYT OIKEUDET, MINK&Auml; LIS&Auml;KSI K&Auml;YTT&Auml;J&Auml;LL&Auml; VOI OLLA MY&Ouml;S MUITA OIKEUKSIA MAAN TAI LAINK&Auml;YTT&Ouml;ALUEEN LAINS&Auml;&Auml;D&Auml;NN&Ouml;N MUKAAN. PAITSI NIILT&Auml; OSIN KUIN LAKI SALLII, NETGEAR EI SULJE POIS, RAJOITA TAI LAKKAUTA MUITA K&Auml;YTT&Auml;J&Auml;LL&Auml; MAHDOLLISESTI OLEVIA OIKEUKSIA, MUKAAN LUKIEN OIKEUDET, JOTKA SAATTAVAT AIHEUTUA SIIT&Auml;, ETTEI MYYNTISOPIMUSTA OLE NOUDATETTU. NETGEAR KEHOTTAA K&Auml;YTT&Auml;JI&Auml; TARKISTAMAAN KAIKKI OIKEUTENSA PAIKALLISESTA TAI KANSALLISESTA LAINS&Auml;&Auml;D&Auml;NN&Ouml;ST&Auml;.</li>
<li>K&Auml;YTT&Auml;J&Auml; HYV&Auml;KSYY, ETT&Auml; NETGEAR EI OLE VAKUUTUKSENANTAJA EIK&Auml; TARJOA MINK&Auml;&Auml;NLAISTA VAKUUTUSTA. MIK&Auml;&Auml;N K&Auml;YTT&Auml;J&Auml;N NETGEARILLE PALVELUISTA MAKSAMA SUMMA EI OLE VAKUUTUSMAKSU EIK&Auml; SE LIITY K&Auml;YTT&Auml;J&Auml;N OMAISUUDEN ARVOON, KENENK&Auml;&Auml;N MUUN K&Auml;YTT&Auml;J&Auml;N TILOISSA SIJAITSEVAN HENKIL&Ouml;N OMAISUUDEN ARVOON EIK&Auml; MIHINK&Auml;&Auml;N K&Auml;YTT&Auml;J&Auml;N TILOISSA TAPAHTUVAN VAHINGON RISKIIN. &nbsp;JOS K&Auml;YTT&Auml;J&Auml; HALUAA VAKUUTUKSEN TILOISSAAN TAPAHTUVIEN VAHINKOJEN RISKI&Auml; VASTAAN, H&Auml;NEN ON HANKITTAVA SELLAINEN ITSE. MENETYSTEN, VAHINKOJEN TAI TAPATURMIEN SATTUESSA K&Auml;YTT&Auml;J&Auml; EI SAA PYYT&Auml;&Auml; NETGEARILTA KORVAUSTA ITSELLEEN TAI KENELLEK&Auml;&Auml;N MUULLE. K&Auml;YTT&Auml;J&Auml; LUOPUU ITSENS&Auml; JA VAKUUTUKSENANTAJANSA PUOLESTA TAKAUTUMISOIKEUDESTA JA KAIKISTA MUISTA OIKEUKSISTA VAATIA NETGEARILTA HYVITYST&Auml; MINK&Auml;&Auml;N MENETYKSEST&Auml;, VAHINGOSTA TAI TAPATURMASTA AIHEUTUNEEN KORVAUSVAATEEN MAKSAMISEN SEURAUKSENA.</li>
<li>NETGEARIN LAITTEET EIV&Auml;T AIHEUTA EIV&Auml;TK&Auml; VOI EST&Auml;&Auml; TIETTYJ&Auml; TAPAHTUMIA, KUTEN TULIPALOJA, TULVIA, MURTOVARKAUKSIA, RY&Ouml;ST&Ouml;J&Auml; JA L&Auml;&Auml;KETIETEELLISI&Auml; ONGELMIA.</li>
</ul>
</li>
<li><a name="_Toc473201404"></a><strong><strong>K&Auml;YTT&Auml;J&Auml;N KORVAUSVASTUU</strong></strong>
<ul>
<li>K&auml;ytt&auml;j&auml; on yksin vastuussa:
<ul>
<li>n&auml;ist&auml; K&auml;ytt&ouml;ehdoista; ja</li>
<li>sovellettavista laeista tai s&auml;&auml;d&ouml;ksist&auml; asianmukaisella laink&auml;ytt&ouml;alueella, mukaan lukien K&auml;ytt&auml;j&auml;n asuinmaa tai maa, josta K&auml;ytt&auml;j&auml; k&auml;ytt&auml;&auml; Palveluja, syntyvien velvoitteiden rikkomisesta sek&auml; t&auml;llaisten rikkomusten seurauksista, mukaan lukien kaikki NETGEARille tai kolmannelle osapuolelle mahdollisesti aiheutuvat menetykset ja vahingot.</li>
</ul>
</li>
</ul>
</li>
</ol>
<p>NETGEAR ei ole edell&auml; m&auml;&auml;ritetyn osalta miss&auml;&auml;n vastuussa K&auml;ytt&auml;j&auml;lle eik&auml; millek&auml;&auml;n kolmannelle osapuolelle. &nbsp;&nbsp;</p>
<ol start="19">
<li><a name="_Toc473201405"></a><strong><strong>NETGEARIN KORVAUSVASTUU. </strong></strong>NETGEARIN VASTUU ON RAJOITTAMATON SEURAAVISSA TAPAUKSISSA:
<ul>
<li>MENETYKSET TAI VAHINGOT, JOTKA NETGEAR TAI SEN JOHTAJAT, TOIMIHENKIL&Ouml;T TAI MUUT VASTUULLISET EDUSTAJAT OVAT AIHEUTTANEET TAHALLISESTI TAI JOTKA JOHTUVAT NETGEARIN TAI SEN JOHTAJIEN, TOIMIHENKIL&Ouml;IDEN TAI MUIDEN VASTUULLISTEN EDUSTAJIEN T&Ouml;RKE&Auml;ST&Auml; LAIMINLY&Ouml;NNIST&Auml;; JA</li>
<li>MENETYKSET TAI VAHINGOT, JOTKA JOHTUVAT KUOLEMAAN, HENKIL&Ouml;VAHINKOON TAI SAIRAUTEEN JOHTANEISTA TOIMISTA, OLETETUSTA TAKUUSTA TAI HANKINTARISKIST&Auml;, SEK&Auml; SOVELLETTAVIEN TUOTEVASTUULAKIEN MUKAISISSA TAPAUKSISSA.</li>
<li>NETGEARIN VASTUU MUUSTA KUIN NETGEARIN TAI SEN JOHTAJIEN, TOIMIHENKIL&Ouml;IDEN TAI MUIDEN VASTUULLISTEN EDUSTAJIEN T&Ouml;RKE&Auml;ST&Auml; HUOLIMATTOMUUDESTA SIIN&Auml; TAPAUKSESSA, ETT&Auml; VAHINKO AIHEUTUU OLENNAISEN SOPIMUSVELVOITTEEN RIKKOMUKSESTA, EI MISS&Auml;&Auml;N TAPAUKSESSA YLIT&Auml; NETGEARIN LUETTELOHINTAA TAI K&Auml;YTT&Auml;J&Auml;N MAKSAMAA HINTAA, SEN MUKAAN, KUMPI NIIST&Auml; ON ALEMPI, OHJELMISTOSTA JA PALVELUISTA, JOISTA VAADE AIHEUTUU (TAI TUOTTEESTA, JOLLA OHJELMISTO TAI PALVELUT ON TUOTU SAATAVILLE).</li>
<li>EDELL&Auml; OLEVIEN KOHTIEN 19.1 JA 19.2 MUKAAN NETGEARILLA EI OLE MUITA VASTUITA.</li>
<li>KUN VASTUU ON RAJOITETTU KOHDAN 19.2 MUKAISESTI, NETGEAR EI OLE VASTUUSSA VOITTOJEN MENETYKSIST&Auml; TAI MUISTA EP&Auml;SUORISTA VAHINGOISTA.</li>
<li>MIK&Auml;LI NETGEAR ON VELVOLLINEN KORVAAMAAN N&Auml;IDEN K&Auml;YTT&Ouml;EHTOJEN RIKKOMUKSEN, NETGEARIN KORVAUSVASTUU RAJOITTUU TODELLISIIN VAHINKOIHIN, JOITA NETGEARIN ON TYYPILLISESTI ODOTETTAVA T&Auml;M&Auml;N SOPIMUKSEN P&Auml;&Auml;TTYESS&Auml; SENHETKISTEN TIEDOSSA OLEVIEN OLOSUHTEIDEN PERUSTEELLA. JOS NETGEAR VELOITTAA VIRHEELLISESTI K&Auml;YTT&Auml;J&Auml;N TILILT&Auml; LIIAN SUUREN SUMMAN, T&Auml;M&Auml; OSIO EI RAJOITA NETGEARIN MAHDOLLISUUTTA T&Auml;LLAISEN VIRHEELLISESTI VELOITETUN SUMMAN HYVITT&Auml;MISEEN.</li>
</ul>
</li>
<li><a name="_Toc473201406"></a><strong><strong>Force majeure</strong></strong>
<ul>
<li>NETGEAR ei ole korvausvelvollinen tai vastuussa mist&auml;&auml;n NETGEARin n&auml;iden K&auml;ytt&ouml;ehtojen mukaisen velvoitteen suorittamisen estymisest&auml; tai viiv&auml;stymisest&auml;, joka johtuu tapahtumista, joihin NETGEAR ei voi kohtuullisesti katsoen vaikuttaa ("<strong><strong>Ylivoimainen este</strong></strong>"). Ylivoimaisia esteit&auml; ovat esimerkiksi (a) julkisten tai yksityisten tietoliikenneverkkojen k&auml;ytt&ouml;katkokset (b) mink&auml; tahansa hallinnon antamat s&auml;&auml;d&ouml;kset, lait, asetukset, m&auml;&auml;r&auml;ykset ja rajoitukset sek&auml; (c) lakot, ty&ouml;sulut ja muut ty&ouml;taistelut, levottomuudet, kapina, maahanhy&ouml;kk&auml;ys, terroriteot ja terroritekojen uhat, sodat (julistetut ja muut) ja kaikki luonnonmullistukset.</li>
<li>NETGEARin n&auml;iden K&auml;ytt&ouml;ehtojen mukaisten velvoitteiden suorittaminen katsotaan keskeytetyksi niin kauan kuin Ylivoimainen este jatkuu, ja t&auml;m&auml;n jakson mittainen aika lis&auml;t&auml;&auml;n NETGEARin velvoitteiden suorittamiseen.</li>
</ul>
</li>
<li><a name="_Toc473201407"></a><strong><strong>Kolmannen osapuolen sivustot ja muu sis&auml;lt&ouml;</strong></strong>
<ul>
<li>Palveluissa voi olla hyperlinkkej&auml; kolmansien osapuolten sis&auml;lt&ouml;resursseihin ja palveluihin, kuten muihin sivustoihin, ja Kolmannen osapuolen sis&auml;lt&ouml;&ouml;n ("<strong><strong>Ulkoiset resurssit</strong></strong>"). NETGEAR ei vastaa K&auml;ytt&auml;j&auml;lle t&auml;llaisten Ulkoisten resurssien kautta tarjotusta ja/tai n&auml;ytetyst&auml; sis&auml;ll&ouml;st&auml; (mukaan lukien mainokset, tuotteet ja muut aineistot) eik&auml; NETGEAR tue tai mill&auml;&auml;n tavalla s&auml;&auml;tele t&auml;llaista sis&auml;lt&ouml;&auml;. NETGEAR ei my&ouml;sk&auml;&auml;n vastaa suoraan tai ep&auml;suorasti mist&auml;&auml;n vahingoista tai menetyksist&auml;, joita K&auml;ytt&auml;j&auml;lle aiheutuu todistetusti tai oletetusti siit&auml;, ett&auml; K&auml;ytt&auml;j&auml; k&auml;ytt&auml;&auml; t&auml;llaista Ulkoisten resurssien kautta K&auml;ytt&auml;j&auml;n saataviin saatettua tai K&auml;ytt&auml;j&auml;lle tarjottavaa tai n&auml;ytett&auml;v&auml;&auml; sis&auml;lt&ouml;&auml; tai luottaa t&auml;llaiseen sis&auml;lt&ouml;&ouml;n (mukaan lukien se, ett&auml; K&auml;ytt&auml;j&auml; luottaa t&auml;llaisen sis&auml;ll&ouml;n saatavuuteen, virheett&ouml;myyteen, sovellettavuuteen tai t&auml;ydellisyyteen), ellei edell&auml; olevassa kohdassa 19 ole toisin m&auml;&auml;ritetty.</li>
<li>K&auml;ytt&auml;j&auml; voi saada Palvelujen kautta p&auml;&auml;syn kolmansien osapuolten hallinnoimaan mediasis&auml;lt&ouml;&ouml;n ("<strong><strong>Kolmannen osapuolen sis&auml;lt&ouml;</strong></strong>"), jonka sis&auml;lt&ouml;&ouml;n tai toimitukseen NETGEAR ei voi vaikuttaa. K&auml;ytt&auml;j&auml; ymm&auml;rt&auml;&auml;, ett&auml;: (i) Kolmannen osapuolen sis&auml;ll&ouml;n tarjoajat voivat rajoittaa p&auml;&auml;sy&auml; sis&auml;lt&ouml;&ouml;n tai est&auml;&auml; sen kokonaan milloin tahansa; (ii) sovellettavan lains&auml;&auml;d&auml;nn&ouml;n sallimissa m&auml;&auml;rin NETGEAR ei vastaa Kolmannen osapuolen sis&auml;ll&ouml;st&auml; eik&auml; pysty vaikuttamaan sen sis&auml;lt&ouml;&ouml;n; ja (iii) NETGEAR ei pysty vaikuttamaan Kolmannen osapuolen sis&auml;ll&ouml;n jakeluun. K&auml;ytt&auml;j&auml; hyv&auml;ksyy, ett&auml; NETGEARilla ei ole mit&auml;&auml;n korvausvastuuta K&auml;ytt&auml;j&auml;&auml; tai ket&auml;&auml;n muuta K&auml;ytt&auml;j&auml;n j&auml;rjestelm&auml;&auml; k&auml;ytt&auml;v&auml;&auml; henkil&ouml;&auml; kohtaan mink&auml;&auml;n Kolmannen osapuolen sis&auml;ll&ouml;n suhteen, ellei edell&auml; olevassa kohdassa 19 ole toisin m&auml;&auml;ritetty. Lis&auml;ksi K&auml;ytt&auml;j&auml; hyv&auml;ksyy ja vakuuttaa, ett&auml; kaikki Palvelujen avulla k&auml;ytetty tai siirretty Kolmannen osapuolen sis&auml;lt&ouml; on tarkoitettu henkil&ouml;kohtaiseen, ei-kaupalliseen k&auml;ytt&ouml;&ouml;n ja ett&auml; Palveluja ei k&auml;ytet&auml; Kolmannen osapuolen sis&auml;ll&ouml;n laittomaan kopiointiin tai n&auml;ytt&auml;miseen eik&auml; muuhun laittomaan k&auml;ytt&ouml;&ouml;n. Yleisesti ottaen ennen Kolmannen osapuolen sis&auml;ll&ouml;n n&auml;ytt&auml;mist&auml;, k&auml;ytt&ouml;&auml; tai kopiointia on pyydett&auml;v&auml; lupa asianmukaiselta oikeuksienhaltijalta. Tekij&auml;noikeuksien suojaamien teosten luvatonta kopiointia voidaan pit&auml;&auml; tekij&auml;noikeudenhaltijan oikeuksien loukkauksena. &nbsp;K&auml;ytt&auml;j&auml; ymm&auml;rt&auml;&auml;, ett&auml; k&auml;ytt&auml;m&auml;ll&auml; Palveluita K&auml;ytt&auml;j&auml; saattaa n&auml;hd&auml; loukkaavaa, siveet&ouml;nt&auml; tai vastenmielist&auml; Sis&auml;lt&ouml;&auml; ja ett&auml; kaikki t&auml;llaiselle Sis&auml;ll&ouml;lle altistumiseen liittyv&auml; Palveluiden k&auml;ytt&ouml; on t&auml;ysin K&auml;ytt&auml;j&auml;n omalla vastuulla.</li>
<li>K&auml;ytt&auml;j&auml; voi ajoittain Palveluiden k&auml;yt&ouml;n seurauksena tai kautta ostaa tai k&auml;ytt&auml;&auml; hyv&auml;kseen kolmannen osapuolen K&auml;ytt&auml;j&auml;lle tarjoamia Kolmannen osapuolen tuotteita, palveluja, hy&ouml;dykkeit&auml; tai ohjelmistoja. T&auml;llaisten Kolmannen osapuolen tuotteiden, palvelujen, hy&ouml;dykkeiden tai ohjelmistojen k&auml;ytt&ouml;&ouml;n voidaan soveltaa erillisi&auml; K&auml;ytt&auml;j&auml;n ja asianmukaisen kolmannen osapuolen v&auml;lisi&auml; Erityisehtoja tai muita k&auml;ytt&ouml;ehtoja. T&auml;m&auml; Sopimus ei vaikuta K&auml;ytt&auml;j&auml;n oikeudelliseen suhteeseen kyseisen kolmannen osapuolen kanssa, ja NETGEAR ei ole korvausvelvollinen tai vastuussa mist&auml;&auml;n kolmannen osapuolen K&auml;ytt&auml;j&auml;lle tarjoamista Kolmannen osapuolen tuotteista, palveluista, hy&ouml;dykkeist&auml; tai ohjelmistoista, ellei edell&auml; olevassa kohdassa 19 ole toisin m&auml;&auml;ritetty.</li>
<li>Kun K&auml;ytt&auml;j&auml; k&auml;ytt&auml;&auml; kolmannen osapuolen sovellusta, sovellus voi pyyt&auml;&auml; K&auml;ytt&auml;j&auml;n suostumusta K&auml;ytt&auml;j&auml;sis&auml;ll&ouml;n ja muiden tietojen k&auml;ytt&auml;miseen, jotta sovellus toimisi tarkoituksenmukaisesti.&nbsp; K&auml;ytt&auml;j&auml;n kyseisen sovelluksen tarjoajan kanssa tekem&auml; sopimus m&auml;&auml;ritt&auml;&auml;, miten sovellus voi k&auml;ytt&auml;&auml;, tallentaa ja siirt&auml;&auml; t&auml;t&auml; sis&auml;lt&ouml;&auml; ja n&auml;it&auml; tietoja, joten K&auml;ytt&auml;j&auml;n on luettava kaikkien t&auml;llaisten sovellusten palveluehdot huolellisesti. Rajoittamatta mill&auml;&auml;n tavalla n&auml;it&auml; K&auml;ytt&ouml;ehtoja K&auml;ytt&auml;j&auml; hyv&auml;ksyy, ett&auml; NETGEAR ei ole miss&auml;&auml;n vastuussa K&auml;ytt&auml;j&auml;n sopimuksesta kolmannen osapuolen sovelluksen tarjoajan kanssa, ellei edell&auml; olevassa kohdassa 19 ole toisin m&auml;&auml;ritetty.</li>
</ul>
</li>
<li><a name="_Toc473201408"></a><strong><strong>K&auml;ytt&ouml;ehtojen kieli</strong></strong></li>
</ol>
<p>N&auml;iden K&auml;ytt&ouml;ehtojen ensisijainen kieli on englanti. NETGEAR voi toimittaa K&auml;ytt&auml;j&auml;lle k&auml;&auml;nn&ouml;ksen K&auml;ytt&ouml;ehtojen englanninkielisest&auml; versiosta. K&auml;&auml;nn&ouml;s tarjotaan K&auml;ytt&auml;j&auml;lle avuksi. Jos K&auml;ytt&ouml;ehtojen englanninkielinen versio ja k&auml;&auml;nn&ouml;s ovat ristiriidassa, ensisijaisesti noudatetaan englanninkielist&auml; versiota.</p>
<ol start="23">
<li><a name="_Toc473201409"></a><strong><strong>Perumisoikeus</strong></strong>
<ul>
<li>K&auml;ytt&auml;j&auml;ll&auml; on oikeus perua t&auml;m&auml; Sopimus 14 p&auml;iv&auml;n kuluessa ilman syyt&auml;. Perumisaika p&auml;&auml;ttyy 14 p&auml;iv&auml;n kuluttua Sopimuksen solmimisesta. Jos k&auml;ytt&auml;j&auml; haluaa k&auml;ytt&auml;&auml; perumisoikeuttaan, h&auml;nen on kerrottava NETGEARille (NETGEAR, INC., [lis&auml;&auml; paikallinen osoite ja tarvittaessa puhelinnumero, faksinumero ja s&auml;hk&ouml;postiosoite]) p&auml;&auml;t&ouml;ksest&auml;&auml;n perua t&auml;m&auml; Sopimus yksiselitteisell&auml; ilmoituksella (esim. postitse, faksilla tai s&auml;hk&ouml;postitse toimitetulla kirjeell&auml;). K&auml;ytt&auml;j&auml; voi halutessaan k&auml;ytt&auml;&auml; j&auml;ljemp&auml;n&auml; olevaa mallia. Ilmoituksen katsotaan tuleen perumisaikana, kun K&auml;ytt&auml;j&auml; l&auml;hett&auml;&auml; perumisoikeuden k&auml;ytt&auml;mist&auml; koskevan viestin ennen perumisajan p&auml;&auml;ttymist&auml;.</li>
<li><strong><strong>Perumisen vaikutukset.</strong></strong>Jos K&auml;ytt&auml;j&auml; peruu Sopimuksen, hyvit&auml;mme K&auml;ytt&auml;j&auml;lle kaikki t&auml;lt&auml; saadut maksut, mukaan lukien toimituskulut (lukuun ottamatta muun kuin edullisimman vakiotoimitustavan valitsemisesta aiheutuneita lis&auml;kuluja), ilman kohtuutonta viiv&auml;styst&auml; ja joka tapauksessa viimeist&auml;&auml;n 14 p&auml;iv&auml;n kuluttua siit&auml;, kun olemme saaneet tiedon K&auml;ytt&auml;j&auml;n Sopimuksen perumisesta. Maksamme hyvityksen k&auml;ytt&auml;m&auml;ll&auml; samaa maksutapaa kuin K&auml;ytt&auml;j&auml; k&auml;ytti maksaessaan alkuper&auml;iset maksut, paitsi jos K&auml;ytt&auml;j&auml; on erikseen toisin pyyt&auml;nyt. K&auml;ytt&auml;j&auml;lle ei miss&auml;&auml;n tapauksessa aiheudu kuluja t&auml;llaisesta hyvityksest&auml;. Jos K&auml;ytt&auml;j&auml; on pyyt&auml;nyt Palvelujen suorittamisen aloittamista perumisaikana, K&auml;ytt&auml;j&auml;n on maksettava summa, joka vastaa toimitettujen Palveluiden m&auml;&auml;r&auml;&auml; aloitushetkest&auml; siihen, kun K&auml;ytt&auml;j&auml; on ilmoittanut sopimuksen perumisesta, suhteessa Sopimuksessa m&auml;&auml;ritettyyn kokonaism&auml;&auml;r&auml;&auml;n.</li>
<li><strong><strong>Perumislomakkeen malli:</strong></strong>Perumislomakemalli t&auml;ytet&auml;&auml;n ja palautetaan vain, jos K&auml;ytt&auml;j&auml; haluaa perua Sopimuksen.</li>
</ul>
</li>
</ol>
<p>&mdash; Vastaanottaja: NETGEAR, INC.</p>
<p>350 East Plumeria Drive</p>
<p>San Jose, CA 95134</p>
<p>Yrityksen puhelinnumero: 408-907-8000</p>
<p>Yrityksen faksi: 408-907-8097</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&mdash; I/We (*) hereby give notice that I/We (*) withdraw from my/our contract of sale for the provision of Arlo services,</p>
<p>&mdash; Ordered on (*)/received on (*), [Tilattu (*) / vastaanotettu (*)]</p>
<p>&mdash; Asiakkaan nimi</p>
<p>&mdash; Asiakkaan osoite</p>
<p>&mdash; Asiakkaan allekirjoitus &nbsp;</p>
<p><strong><strong>Perumisoikeuden p&auml;&auml;ttyminen.</strong></strong>&nbsp;Kun tarjotaan s&auml;hk&ouml;ist&auml; sis&auml;lt&ouml;&auml;, jota ei toimiteta kiinte&auml;ll&auml; tallennusv&auml;lineell&auml;, K&auml;ytt&auml;j&auml;n perumisoikeus p&auml;&auml;ttyy, kun toimitus on alkanut K&auml;ytt&auml;j&auml;n nimenomaisella etuk&auml;teen antamalla luvalla ja K&auml;ytt&auml;j&auml; on hyv&auml;ksynyt perumisoikeuden p&auml;&auml;ttymisen. <strong><strong>K&auml;ytt&auml;j&auml; hyv&auml;ksyy, ett&auml; mik&auml;li h&auml;n lataa tai muutoin k&auml;ytt&auml;&auml; Arlo-ohjelmistoa ennen perumisoikeuden p&auml;&auml;ttymist&auml;, oikeutta perumiseen ei en&auml;&auml; ole.</strong></strong>&nbsp;</p>
<ol start="24">
<li><strong><strong>Immateriaalioikeuksien ja muiden oikeuksien loukkaamista koskevat vaateet</strong></strong>
<ul>
<li><u></u>NETGEAR kunnioittaa muiden immateriaalioikeuksia ja edellytt&auml;&auml; muiden tekev&auml;n samoin. Jos K&auml;ytt&auml;j&auml; uskoo, ett&auml; h&auml;nen teoksensa on kopioitu tavalla, joka loukkaa h&auml;nen tekij&auml;noikeuksiaan, tai h&auml;nen tekij&auml;noikeuksiaan on loukattu muulla tavalla, K&auml;ytt&auml;j&auml;n on toimitettava NETGEARille seuraavat tiedot:
<ul>
<li>tekij&auml;noikeuden tai muiden immateriaalioikeuksien omistajan puolesta valtuutetun henkil&ouml;n s&auml;hk&ouml;inen tai fyysinen allekirjoitus</li>
<li>kuvaus tekij&auml;noikeuden tai muun immateriaalioikeuden alaisesta ty&ouml;st&auml;, jota v&auml;itetty loukkaus koskee</li>
<li>kuvaus NETGEARin sivuston kohdasta, jossa K&auml;ytt&auml;j&auml;n v&auml;itteen mukaan tekij&auml;noikeuksia loukkaava sis&auml;lt&ouml; sijaitsee</li>
<li>K&auml;ytt&auml;j&auml;n osoite, puhelinnumero ja s&auml;hk&ouml;postiosoite</li>
<li>K&auml;ytt&auml;j&auml;n antama lausunto, jossa K&auml;ytt&auml;j&auml; toteaa, ett&auml; h&auml;nell&auml; on riitt&auml;v&auml; syy uskoa, ett&auml; tekij&auml;noikeuden omistaja tai h&auml;nen edustajansa eiv&auml;t ole hyv&auml;ksyneet tai ett&auml; laissa ei ole sallittu erimielisyyden kohteena olevaa k&auml;ytt&ouml;&auml;</li>
<li>v&auml;&auml;r&auml;n valan rangaistuksen uhalla annettu K&auml;ytt&auml;j&auml;n lausunto, jossa K&auml;ytt&auml;j&auml; toteaa, ett&auml; ilmoituksessa olevat edell&auml; mainitut tiedot pit&auml;v&auml;t paikkansa ja ett&auml; h&auml;n on tekij&auml;noikeuden tai muun immateriaalioikeuden omistaja tai ett&auml; h&auml;net on valtuutettu toimimaan omistajan puolesta.</li>
</ul>
</li>
</ul>
</li>
</ol>
<p>N&auml;m&auml; tiedot on toimitettava kirjeen&auml; osoitteeseen: Legal Department, NETGEAR, 350 E Plumeria Dr, San Jose, CA 95134.</p>
<ul>
<li><u>Oikeuskeinot</u>.
<ul>
<li>NETGEAR voi vastata oletettuja tekij&auml;noikeusrikkomuksia tai muiden s&auml;&auml;d&ouml;sten loukkauksia koskeviin ilmoituksiin sovellettavan lains&auml;&auml;d&auml;nn&ouml;n mukaisesti ja poistaa tai keskeytt&auml;&auml; toistuvasti tekij&auml;noikeuksia tai muuta sovellettavaa lains&auml;&auml;d&auml;nt&ouml;&auml; loukkaavien k&auml;ytt&auml;jien tilit tai est&auml;&auml; niiden k&auml;yt&ouml;n (tilap&auml;isesti tai pysyv&auml;sti).</li>
<li>NETGEAR voi sulkea kaikkien sellaisten NETGEARin Palveluja k&auml;ytt&auml;vien K&auml;ytt&auml;jien tilit, jotka loukkaavat toisten tekij&auml;noikeuksia, tavaramerkkej&auml; tai immateriaalioikeuksia. Lis&auml;ksi yritykset poistaa tai kiert&auml;&auml; immateriaalioikeuksien loukkaamisen est&auml;miseen tarkoitettuja suojakeinoja voivat olla laittomia Yhdysvaltain lains&auml;&auml;d&auml;nn&ouml;n tai muiden maiden vastaavien lakien mukaisesti. NETGEAR voi sulkea sellaisten k&auml;ytt&auml;jien tilit, jotka kehitt&auml;v&auml;t tai k&auml;ytt&auml;v&auml;t menetelmi&auml; t&auml;llaisten suojakeinojen poistamiseen tai kiert&auml;miseen. NETGEAR voi my&ouml;s ryhty&auml; muihin tarvittaviin tai asianmukaisiin toimiin immateriaalioikeuksien haltijoiden oikeuksien loukkauksen est&auml;miseksi.<a name="_Toc473201410"></a></li>
</ul>
</li>
</ul>
<ol start="25">
<li><strong><strong>Yleiset ehdot</strong></strong>
<ul>
<li><u>Koko sopimus</u>. &nbsp;N&auml;m&auml; K&auml;ytt&ouml;ehdot ovat K&auml;ytt&auml;j&auml;n ja NETGEARin v&auml;linen koko sopimus, joka s&auml;&auml;telee K&auml;ytt&auml;j&auml;n Palveluiden k&auml;ytt&ouml;&auml;, ja ne korvaavat kaikki mahdolliset aiemmat Palveluita koskevat sopimukset K&auml;ytt&auml;j&auml;n ja NETGEARin v&auml;lill&auml;. K&auml;ytt&auml;j&auml;&auml;n voidaan soveltaa my&ouml;s lis&auml;ehtoja, kun K&auml;ytt&auml;j&auml; k&auml;ytt&auml;&auml; tai hankkii tiettyj&auml; muita palveluita, yhteisty&ouml;kumppanien palveluita sek&auml; kolmannen osapuolen sis&auml;lt&ouml;&auml; tai ohjelmistoja. NETGEAR on sitoutunut vain n&auml;ihin K&auml;ytt&ouml;ehtoihin. Mitk&auml;&auml;n muualla annetut tai tehdyt suorat tai ep&auml;suorat kirjalliset tai suulliset esitykset, lausunnot tai sopimukset eiv&auml;t sido NETGEARia, ellei NETGEAR ole vahvistanut niit&auml; erikseen kirjallisesti K&auml;ytt&auml;j&auml;lle. &nbsp;</li>
<li><u>Muutoksia koskevat ilmoitukset</u>. NETGEAR voi toimittaa K&auml;ytt&auml;j&auml;lle ilmoituksia (mukaan lukien K&auml;ytt&ouml;ehtojen muutoksia ja Palveluiden tai niiden osan lopettamista koskevat ilmoitukset) s&auml;hk&ouml;postilla, tavallisella postilla tai julkaisemalla ilmoitukset Palveluissa tai niiden kautta.</li>
<li><u>Ehdoista luopuminen ja ehtojen jakaminen</u>. Jonkin n&auml;iden K&auml;ytt&ouml;ehtojen mukaisen oikeuden tai sopimusehdon k&auml;ytt&auml;m&auml;tt&auml; tai toimeenpanematta j&auml;tt&auml;minen ei tarkoita, ett&auml; NETGEAR luopuisi kyseisest&auml; oikeudesta tai sopimusehdosta. Jos toimivaltainen tuomioistuin havaitsee jonkin n&auml;iden K&auml;ytt&ouml;ehtojen kohdan mit&auml;tt&ouml;m&auml;ksi, sopijapuolet sopivat kuitenkin, ett&auml; tuomioistuimen pit&auml;isi pyrki&auml; tulkitsemaan kohta sopijapuolten alkuper&auml;isen tarkoituksen mukaisesti ja ett&auml; K&auml;ytt&ouml;ehtojen muut kohdat s&auml;ilyv&auml;t t&auml;ysin voimassa ja toimeenpantavina.</li>
<li><u>Kolmannen osapuolen edunsaajat</u>. Kaikki NETGEARin yhteisty&ouml;kumppanit ja tyt&auml;ryhti&ouml;t katsotaan n&auml;iden K&auml;ytt&ouml;ehtojen sopimusehtojen osoituksensaajiksi, mik&auml; my&ouml;nt&auml;&auml; niille edun (tai oikeudet). T&auml;llaisilla yhteisty&ouml;kumppaneilla ja tyt&auml;ryhti&ouml;ill&auml; on oikeus suoraan toimeenpanna n&auml;iden K&auml;ytt&ouml;ehtojen sopimusehtoja ja luottaa niihin, mik&auml; my&ouml;nt&auml;&auml; niille edun (tai oikeudet). Edell&auml; olevan mukaisesti [ja lukuun ottamatta sit&auml;, mit&auml; <u>kohdassa </u><u>2</u>on m&auml;&auml;ritetty Apple-sovelluksesta]&nbsp;&nbsp;kukaan muu henkil&ouml; ei ole n&auml;iden K&auml;ytt&ouml;ehtojen osoituksensaaja.</li>
<li><u>Siirrett&auml;vyys</u>K&auml;ytt&auml;j&auml;ll&auml; ei ole oikeutta siirt&auml;&auml;, antaa tai muutoin luovuttaa n&auml;it&auml; K&auml;ytt&auml;j&auml;n henkil&ouml;kohtaisia K&auml;ytt&ouml;ehtoja tai mit&auml;&auml;n n&auml;ist&auml; K&auml;ytt&ouml;ehdoista aiheutuvia K&auml;ytt&auml;j&auml;n oikeuksia ja velvoitteita ilman NETGEARin etuk&auml;teen antamaa kirjallista suostumusta. &nbsp;NETGEARilla on oikeus siirt&auml;&auml;, antaa tai muutoin luovuttaa n&auml;m&auml; K&auml;ytt&ouml;ehdot ilman K&auml;ytt&auml;j&auml;n lupaa.</li>
<li><u>Lainvalinta ja tuomioistuin</u>. N&auml;ihin K&auml;ytt&ouml;ehtoihin ja K&auml;ytt&auml;j&auml;n ja NETGEARin v&auml;liseen suhteeseen sovelletaan Kalifornian osavaltion lains&auml;&auml;d&auml;nt&ouml;&auml;, lukuun ottamatta sen lainvalintas&auml;&auml;nt&ouml;j&auml;. T&auml;m&auml; ei rajoita K&auml;ytt&auml;j&auml;n suojaa, eik&auml; sen s&auml;&auml;nn&ouml;ksist&auml; voida sovellettavan lain nojalla poiketa sopimuksella. &nbsp;</li>
<li><u>Ei Right of Survivorship -oikeutta eik&auml; siirto-oikeutta</u>. K&auml;ytt&auml;j&auml; hyv&auml;ksyy, ett&auml; Palveluita ei voi siirt&auml;&auml; ja kaikki oikeudet K&auml;ytt&auml;j&auml;n k&auml;ytt&auml;j&auml;tunnukseen ja K&auml;ytt&auml;j&auml;n tilin sis&auml;lt&ouml;&ouml;n p&auml;&auml;ttyv&auml;t K&auml;ytt&auml;j&auml;n kuollessa. Kun kuolintodistuksesta on saatu kopio, K&auml;ytt&auml;j&auml;n Palvelut ja niihin liittyv&auml;t tilit voidaan lakkauttaa ja niiden sis&auml;lt&ouml; voidaan poistaa pysyv&auml;sti.</li>
<li><u>Tulkinta</u>. N&auml;iden K&auml;ytt&ouml;ehtojen osiot on otsikoitu vain k&auml;yt&ouml;n helpottamista varten, eik&auml; otsikoilla ole lainvoimaisia tai sopimusoikeudellisia seuraamuksia.</li>
<li><u>Vientilait</u>. &nbsp;Koska Internet on luonteeltaan maailmanlaajuinen, K&auml;ytt&auml;j&auml; sitoutuu noudattamaan kaikkia verkossa toimimista ja hyv&auml;ksytt&auml;v&auml;&auml; Sis&auml;lt&ouml;&auml; koskevia paikallisia lakeja. K&auml;ytt&auml;j&auml; erityisesti sitoutuu noudattamaan kaikkia sovellettavia lakeja, jotka koskevat Yhdysvalloista tai K&auml;ytt&auml;j&auml;n asuinmaasta vietyjen tietojen siirt&auml;mist&auml;. K&auml;ytt&auml;j&auml; vakuuttaa, ett&auml; K&auml;ytt&auml;j&auml; ei ole maassa, joka on Yhdysvaltojen kauppasaarron alainen tai jonka Yhdysvaltain hallinto on m&auml;&auml;ritt&auml;nyt terroristeja tukevaksi maaksi, ja ett&auml; K&auml;ytt&auml;j&auml; ei ole mill&auml;&auml;n Yhdysvaltain hallinnon kielto- tai rajoituslistalla. &nbsp;Rajoittamatta sit&auml;, mit&auml; edell&auml; on m&auml;&auml;ritetty, K&auml;ytt&auml;j&auml; sitoutuu olemaan k&auml;ytt&auml;m&auml;tt&auml; Palveluja maissa, jotka on m&auml;&auml;ritetty Yhdysvaltain vientilains&auml;&auml;d&auml;nn&ouml;n Export Administration Act -lain kohdassa 6(j).</li>
</ul>
</li>
<li><strong><strong><a name="_Toc473201411"></a>Yhteyshenkil&ouml;</strong></strong></li>
</ol>
<p>Palveluiden tarjoamisesta vastaa seuraava NETGEARin yksikk&ouml; sen mukaan, miss&auml; K&auml;ytt&auml;j&auml; k&auml;ytt&auml;&auml; Palveluita:</p>
<h2>&middot;&nbsp;<u>Pohjois- ja Etel&auml;-Amerikka</u>: NETGEAR Inc.</h2>
<ul>
<li><u>Kaikki muut kansainv&auml;liset alueet</u>(mukaan lukien Eurooppa, L&auml;hi-it&auml;, Afrikka, Aasian Tyynenmeren alue, Australia ja Uusi-Seelanti): NETGEAR International Limited.</li>
</ul>
<p>&nbsp;</p>
<p>K&auml;ytt&auml;jien mahdolliset Palveluja koskevat kysymykset, valitukset ja vaateet voidaan osoittaa NETGEARille osoitteeseen (soveltuvin osin):</p>
<p>&nbsp;</p>
<p>NETGEAR, Inc.</p>
<p>350 East Plumeria Drive</p>
<p>San Jose, CA 95134</p>
<p>Yrityksen puhelinnumero: 408-907-8000</p>
<p>Yrityksen faksi: 408-907-8097</p>
<p>&nbsp;</p>
<p>TAI</p>
<p>&nbsp;</p>
<p>NETGEAR International Limited</p>
<p>First Floor Building 3 University Technology Centre Curraheen Road</p>
<p>Cork, Ireland</p>
<p>Yrityksen puhelinnumero 353 21 2333 200</p>
<p>Yrityksen faksi: 353 21 2333 299</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&copy; 2017 NETGEAR, Inc. Kaikki oikeudet pid&auml;tet&auml;&auml;n.</p>
<p>&nbsp;</p>
<div align="center">

<button id="tc_button" onclick="close_window();return false;">Close</button>

</div>
</td>
</tr>
</table>
</form>
</body>
</html>



