<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<HTML><HEAD><TITLE>NETGEAR Router @model_name#</TITLE>
<meta http-equiv="Pragma" CONTENT="no-cache">
<meta http-equiv="Cache-Control" CONTENT="no-cache">
<meta http-equiv="Expires" CONTENT="Mon, 06 Jan 1990 00:00:01 GMT">
<META http-equiv=content-type content="text/html; charset=UTF-8">

<SCRIPT language=javascript type=text/javascript>

function close_window() {
    close();
}
</script>
</head>
<body bgcolor="#ffffff">
<form action="setup.cgi@post_par#" method="POST">
<table width="100%" border="0" cellpadding="0" cellspacing="2">
<tr>
<td>
<p style="text-align: right;"><em>Derni&egrave;re mise &agrave; jour&nbsp;:</em>&nbsp;[27<sup>&nbsp;</sup>mars&nbsp;2017]</p>
<p style="text-align: center;"><strong><u><strong>Conditions g&eacute;n&eacute;rales des services de NETGEAR</strong></u></strong></p>
<p><br />Lisez attentivement les pr&eacute;sentes Conditions g&eacute;n&eacute;rales des services NETGEAR (&laquo;&nbsp;<strong><strong>Conditions g&eacute;n&eacute;rales</strong></strong>&nbsp;&raquo;). En utilisant les Services (comme d&eacute;finis ci-dessous), Vous indiquez avoir lu et accept&eacute; les pr&eacute;sentes Conditions g&eacute;n&eacute;rales et accepter cet Accord.</p>
<p>Les pr&eacute;sentes Conditions g&eacute;n&eacute;rales sont conclues entre vous (&laquo;&nbsp;<strong><strong>Vous&nbsp;&raquo;</strong></strong>&nbsp;ou &laquo;&nbsp;<strong><strong>l'utilisateur</strong></strong>&nbsp;&raquo;) et NETGEAR, Inc. &agrave; propos de votre utilisation des (y compris tout acc&egrave;s aux) services fournis par NETGEAR, Inc., ses filiales et soci&eacute;t&eacute;s affili&eacute;es (collectivement &laquo;&nbsp;<strong><strong>NETGEAR</strong></strong>&nbsp;&raquo;) en lien avec les appareils NETGEAR, et le logiciel (y compris le logiciel inclus dans Votre appareil au moment de l'achat), le micrologiciel (firmware), la documentation et d'autres informations et mat&eacute;riels fournis avec ou en lien avec ces Services (individuellement et collectivement les &laquo;&nbsp;<strong><strong>Services</strong></strong>&nbsp;&raquo;). &nbsp;Si Votre appareil acc&egrave;de aux sites Web NETGEAR (quels que soient Votre type d'abonnement et son prix), Vous &ecirc;tes de ce fait utilisateur des Services et devez Vous conformer aux dispositions des pr&eacute;sentes Conditions g&eacute;n&eacute;rales. &nbsp;Les Conditions g&eacute;n&eacute;rales int&egrave;grent &agrave; la pr&eacute;sente, &agrave; titre de r&eacute;f&eacute;rence, la politique de confidentialit&eacute; de NETGEAR [<a href="http://www.netgear.com/about/privacy-policy/"><u>http://www.NETGEAR.com/about/privacy-policy/</u></a>], la politique en mati&egrave;re de publicit&eacute; et de cookies [<u>https://www.netgear.com/about/ad-cookie-policy/]</u>, ainsi que des conditions g&eacute;n&eacute;rales suppl&eacute;mentaires publi&eacute;es par l'Entreprise via les Services ou mises &agrave; Votre disposition de toute autre mani&egrave;re par l'Entreprise, notamment des Conditions sp&eacute;ciales.</p>
<p>Vous devez accepter les pr&eacute;sentes Conditions g&eacute;n&eacute;rales pour pouvoir utiliser Votre appareil NETGEAR. &nbsp;Si Vous n'acceptez pas ces Conditions g&eacute;n&eacute;rales, Vous ne devez en aucun cas essayer d'utiliser un appareil NETGEAR ou d'y acc&eacute;der.</p>
<ol>
<li><a name="_Toc473201388"></a><strong><strong>Acceptation des Conditions g&eacute;n&eacute;rales</strong></strong>
<ul>
<li>Les Conditions g&eacute;n&eacute;rales peuvent &ecirc;tre accept&eacute;es en cliquant sur le bouton &laquo;&nbsp;J'accepte&nbsp;&raquo;, si ce bouton ou cette fonction est disponible ou pr&eacute;sent(e) dans l'interface Web du Service concern&eacute;. Vous acceptez &eacute;galement les Conditions g&eacute;n&eacute;rales en acc&eacute;dant auxdits Services, en commen&ccedil;ant &agrave; les utiliser ou en tentant d'acc&eacute;der aux syst&egrave;mes de NETGEAR avec les appareils NETGEAR.</li>
<li>En utilisant les Services, Vous affirmez avoir l'&acirc;ge l&eacute;gal pour conclure ces Conditions g&eacute;n&eacute;rales. Vous n'&ecirc;tes pas autoris&eacute; &agrave; utiliser les Services si Vous &ecirc;tes&nbsp;: (a) une personne n'ayant pas atteint l'&acirc;ge l&eacute;gal ou autrement non autoris&eacute;e &agrave; souscrire un contrat avec NETGEAR ou (b) une personne non autoris&eacute;e &agrave; recevoir des Services en vertu des lois en vigueur dans tout pays, y compris celui dans lequel Vous r&eacute;sidez ou depuis lequel Vous utilisez les Services.</li>
<li>Si Vous &ecirc;tes un individu qui acc&egrave;de aux Services ou les utilise pour le compte ou dans l'int&eacute;r&ecirc;t de toute soci&eacute;t&eacute;, tout partenariat ou toute autre entit&eacute; auquel (&agrave; laquelle) Vous &ecirc;tes associ&eacute; (une &laquo;&nbsp;<strong><strong>Organisation&nbsp;</strong></strong>&raquo;), Vous acceptez les pr&eacute;sentes Conditions g&eacute;n&eacute;rales pour Votre compte et pour le compte de cette Organisation et Vous d&eacute;clarez et garantissez disposer du pouvoir de lier cette Organisation aux pr&eacute;sentes Conditions g&eacute;n&eacute;rales. Dans les pr&eacute;sentes Conditions g&eacute;n&eacute;rales, les termes &laquo;&nbsp;Vous&nbsp;&raquo;, &laquo;&nbsp;Votre&nbsp;&raquo; et &laquo;&nbsp;Vos&nbsp;&raquo; renvoient &agrave; la fois &agrave; l'individu qui utilise les Services et &agrave; toute Organisation de ce type.</li>
<li>Vous &ecirc;tes autoris&eacute; &agrave; utiliser les Services pour rechercher, parcourir et t&eacute;l&eacute;charger des applications, fichiers de donn&eacute;es, API, documents, logiciels et autres contenus ou mat&eacute;riels, dont certains peuvent &ecirc;tre mis &agrave; disposition par NETGEAR et d'autres par des tiers non affili&eacute;s &agrave; NETGEAR (collectivement, un &laquo;&nbsp;<strong><strong>Produit tiers</strong></strong>&raquo;). Vous reconnaissez et acceptez que Votre utilisation d'un Service ou d'un Produit tiers sp&eacute;cifique puisse &ecirc;tre soumise &agrave; des politiques, conditions, dispositions et licences suppl&eacute;mentaires (&laquo;&nbsp;<strong><strong>Conditions sp&eacute;ciales</strong></strong>&nbsp;&raquo;), auquel cas lesdites Conditions sp&eacute;ciales compl&eacute;teront les pr&eacute;sentes Conditions g&eacute;n&eacute;rales quant &agrave; Votre utilisation dudit Service ou Produit tiers. Vous acceptez de Vous conformer &agrave; ces autres Conditions sp&eacute;ciales, y compris, le cas &eacute;ch&eacute;ant, en confirmant que Vous avez atteint l'&acirc;ge l&eacute;gal requis pour utiliser ledit Service ou Produit tiers. En cas de conflit ou d'inad&eacute;quation entre les pr&eacute;sentes Conditions g&eacute;n&eacute;rales et les autres Conditions sp&eacute;ciales applicables, lesdites Conditions sp&eacute;ciales r&eacute;giront Votre utilisation de l'&eacute;l&eacute;ment ou de la caract&eacute;ristique du Service ou Produit tiers sp&eacute;cifique &agrave; l'origine du conflit ou de l'inad&eacute;quation.</li>
</ul>
</li>
<li><a name="_Toc473201389"></a><strong><strong>Amendement des Conditions g&eacute;n&eacute;rales</strong></strong>
<ul>
<li>NETGEAR se r&eacute;serve le droit, &agrave; sa seule discr&eacute;tion, de modifier, de mettre &agrave; jour, de compl&eacute;ter, d'annuler, de supprimer ou d'alt&eacute;rer par tout autre moyen les pr&eacute;sentes Conditions g&eacute;n&eacute;rales, et ce &agrave; tout moment. Toute modification apport&eacute;e prend effet d&egrave;s que Vous en &ecirc;tes avis&eacute;. Conform&eacute;ment &agrave; la loi en vigueur, NETGEAR peut Vous adresser des notifications, notamment concernant les modifications des pr&eacute;sentes Conditions g&eacute;n&eacute;rales, par courriel, courrier postal, SMS, publication ou mise &agrave; jour sur les sites Web NETGEAR, ou par toute autre m&eacute;thode raisonnable connue actuellement ou d&eacute;velopp&eacute;e &agrave; l'avenir.</li>
<li>En outre, lesdites modifications apport&eacute;es aux dispositions des pr&eacute;sentes Conditions g&eacute;n&eacute;rales seront mises &agrave; jour sur le site Web NETGEAR. En cas d'amendement des pr&eacute;sentes Conditions g&eacute;n&eacute;rales par NETGEAR, nous r&eacute;viserons la date de &laquo;&nbsp;Derni&egrave;re mise &agrave; jour&nbsp;&raquo; situ&eacute;e en haut desdites Conditions g&eacute;n&eacute;rales. Nous placerons un avis, affich&eacute; lors de l'acc&egrave;s au Service, en r&eacute;visant le lien vers la page d'accueil pour qu'il indique en substance &laquo;&nbsp;Conditions g&eacute;n&eacute;rales mises &agrave; jour&nbsp;&raquo; pendant un d&eacute;lai raisonnable. En continuant d'utiliser le Service suite aux avis susmentionn&eacute;s, Vous acceptez lesdites modifications et consentez &agrave; &ecirc;tre li&eacute; par ces Conditions g&eacute;n&eacute;rales. Si Vous n'acceptez pas tout ou partie des modifications apport&eacute;es aux Conditions g&eacute;n&eacute;rales, Votre seul recours est d'interrompre Votre utilisation des Services et/ou de cesser d'utiliser les Services conform&eacute;ment &agrave; la <u>Section&nbsp;3.1 </u>des Conditions g&eacute;n&eacute;rales. La derni&egrave;re version de ces Conditions g&eacute;n&eacute;rales est disponible sur le site Web et supplante toute version ant&eacute;rieure.</li>
</ul>
</li>
<li><strong><strong><a name="_Toc473201390"></a>R&eacute;siliation</strong></strong>
<ul>
<li><u>Cl&ocirc;ture de Votre Compte par Vos soins</u>. &nbsp;Vous pouvez, &agrave; tout moment, demander la cl&ocirc;ture de Votre compte et cesser d'utiliser les Services en adressant Votre demande &agrave; NETGEAR, comme indiqu&eacute; dans la documentation relative aux Services. &nbsp;. Une fois Votre compte cl&ocirc;tur&eacute;, certaines informations peuvent ne pas &ecirc;tre imm&eacute;diatement supprim&eacute;es des syst&egrave;mes de NETGEAR ou de ses repr&eacute;sentants, notamment, mais non exclusivement les entr&eacute;es du journal, les diagnostics, les statistiques fournies par les appareils li&eacute;s &agrave; l'Utilisateur, les d&eacute;tails de transaction du compte et toute information n&eacute;cessitant un mandat de perquisition, une assignation &agrave; compara&icirc;tre ou toute autre proc&eacute;dure juridique.</li>
<li><u>Cl&ocirc;ture de Votre Compte par NETGEAR</u>.
<ul>
<li>NETGEAR peut cl&ocirc;turer Votre compte et r&eacute;silier les pr&eacute;sentes Conditions pour quelque motif que ce soit, sans restriction, en Vous en avertissant au moins 30&nbsp;jours &agrave; l'avance.</li>
<li>Sans limiter le caract&egrave;re g&eacute;n&eacute;ral de ce qui pr&eacute;c&egrave;de, NETGEAR se r&eacute;serve le droit absolu de d&eacute;sactiver et/ou de cl&ocirc;turer imm&eacute;diatement Votre Service &agrave; tout moment (et ce sans pr&eacute;avis) si&nbsp;:
<ul>
<li>Vous enfreignez l'une des dispositions des pr&eacute;sentes Conditions g&eacute;n&eacute;rales&nbsp;;</li>
<li>Vos frais d'abonnement sont rejet&eacute;s pour quelque motif que ce soit&nbsp;;</li>
<li>Vous utilisez les Services de mani&egrave;re abusive&nbsp;;</li>
<li>Vous modifiez Votre syst&egrave;me ou utilisez les Services ou logiciels d'une mani&egrave;re enfreignant les droits de propri&eacute;t&eacute; intellectuelle de NETGEAR ou de tout tiers&nbsp;;</li>
<li>tout fournisseur ou partenaire de NETGEAR offrant les Services &agrave; ou en collaboration avec NETGEAR d&eacute;cide d'interrompre tout ou partie des Services (&agrave; l'international, dans le pays dans lequel Vous r&eacute;sidez ou depuis lequel Vous utilisez les Services), ou si tout fournisseur ou partenaire de NETGEAR d&eacute;cide de mettre un terme &agrave; l'ensemble de sa relation avec NETGEAR, quelle qu'en soit la raison, y compris si ledit fournisseur ou partenaire de NETGEAR consid&egrave;re que la mise en &oelig;uvre de tout ou partie des Services pour Votre compte ou celui de NETGEAR ou en conjonction avec NETGEAR n'est plus commercialement viable&nbsp;;</li>
<li>NETGEAR, ou tout fournisseur ou partenaire de NETGEAR offrant les Services &agrave;, ou en collaboration avec NETGEAR, a l'obligation l&eacute;gale d'interrompre tout ou partie des Services (par exemple, si en raison de l'amendement de la l&eacute;gislation applicable ou d'une d&eacute;cision de justice, tout ou partie des Services devient ou est consid&eacute;r&eacute;e ill&eacute;gale)&nbsp;; ou</li>
<li>la loi l'exige.</li>
</ul>
</li>
<li>A la cl&ocirc;ture de Votre compte par NETGEAR, Vous restez redevable des frais encourus par Votre utilisation des Services avant la date d'entr&eacute;e en vigueur de la r&eacute;siliation. NETGEAR Vous remboursera au prorata de tout service pay&eacute;, mais non utilis&eacute; et non utilisable suite &agrave; la r&eacute;siliation effectu&eacute;e par NETGEAR. La r&eacute;siliation des Services peut entra&icirc;ner la d&eacute;ch&eacute;ance et la destruction de toutes les informations associ&eacute;es &agrave; Votre abonnement, notamment au &laquo;&nbsp;<strong><strong>Contenu</strong></strong>&raquo; (<em><em>c'est-&agrave;-dire</em></em>, l'ensemble du contenu mis &agrave; disposition dans les Services, ou accessible dans le cadre ou via l'utilisation des Services (y compris, tout(e) fichier audio et sonore, fichier de donn&eacute;es, image, musique, photographie, logiciel, vid&eacute;o et texte &eacute;crit)).</li>
</ul>
</li>
<li><u></u>Il est de Votre enti&egrave;re responsabilit&eacute; de sauvegarder Votre &laquo;&nbsp;<strong><strong>Contenu utilisateur</strong></strong>&nbsp;&raquo; (<em><em>c'est-&agrave;-dire</em></em>, toute information, tout mat&eacute;riel, document, fichier multim&eacute;dia ou autre contenu que Vous chargez, transmettez, cr&eacute;ez, publiez, affichez ou fournissez par tout autre moyen sur ou via les Services) stock&eacute; aupr&egrave;s de NETGEAR ou via les Services &agrave; un emplacement distinct des Services (<em><em>par exemple,</em></em>&nbsp;en cr&eacute;ant des copies ou sauvegardes locales via des Services de sauvegarde en ligne sp&eacute;cialis&eacute;s) pour &eacute;viter la perte de Votre Contenu utilisateur et de toutes autres donn&eacute;es. &nbsp;Si NETGEAR d&eacute;sactive l'acc&egrave;s &agrave; Votre Service, il se peut que Vous ne puissiez plus acc&eacute;der aux Services, aux informations de compte associ&eacute;es ou &agrave; tout fichier, au Contenu utilisateur ou encore aux produits stock&eacute;s via les Services. &nbsp;NETGEAR peut toutefois, &agrave; sa seule discr&eacute;tion, Vous autoriser &agrave; sauvegarder Votre Contenu utilisateur stock&eacute; aupr&egrave;s de NETGEAR via l'utilisation des Services. Vous consentez &agrave; ce que NETGEAR puisse supprimer Votre Contenu utilisateur apr&egrave;s une p&eacute;riode de sauvegarde raisonnable (&laquo;&nbsp;<strong><strong>D&eacute;lai de gr&acirc;ce de sauvegarde</strong></strong>&nbsp;&raquo;). Diff&eacute;rents d&eacute;lais de gr&acirc;ce de sauvegarde peuvent s'appliquer selon le Service concern&eacute; et les efforts requis pour sauvegarder ledit Contenu utilisateur.</li>
</ul>
</li>
</ol>
<p>&nbsp;</p>
<ul>
<li><u></u>En cas de r&eacute;siliation ou d'expiration desdites Conditions g&eacute;n&eacute;rales, les sections suivantes demeureront en vigueur&nbsp;: 4.2, 9, 10, 11, 12.4, 12.5, 15, 15, 17, 18, 1, 24.2(b)&nbsp;et 26.</li>
</ul>
<ol start="4">
<li><a name="_Toc473201391"></a><strong><strong>Mise &agrave; disposition et limites d'utilisation des Services</strong></strong>
<ul>
<li><u>Services&nbsp;; Licence.</u>Les Services Vous sont fournis par NETGEAR pour Votre usage personnel et non commercial uniquement. Ils ne peuvent &ecirc;tre revendus en tout ou partie. Sauf disposition expresse dans les pr&eacute;sentes Conditions g&eacute;n&eacute;rales, il Vous est interdit de transf&eacute;rer les Services ou le droit de les utiliser. &nbsp;Sous r&eacute;serve du respect des pr&eacute;sentes Conditions g&eacute;n&eacute;rales, NETGEAR Vous octroie une licence personnelle, non exclusive, incessible et limit&eacute;, vous autorisant &agrave; souscrire et &agrave; utiliser le logiciel fourni avec les Services aussi longtemps ces derniers peuvent &ecirc;tre utilis&eacute;s avec l'appareil (en cas de r&eacute;siliation comme stipul&eacute; dans la <u>Section&nbsp;</u><u>3</u>).</li>
<li><u>Limites d'utilisation.</u>Sauf disposition contraire dans les pr&eacute;sentes Conditions g&eacute;n&eacute;rales ou les Conditions sp&eacute;ciales applicables, dans le cadre de Votre utilisation des Services, Vous acceptez de&nbsp;:
<ul>
<li>ne pas reproduire, dupliquer, copier, vendre, commercialiser, revendre ou exploiter &agrave; des fins commerciales tout ou partie desdits Services, ni d'utiliser les Services ou d'y acc&eacute;der&nbsp;;</li>
<li>ne pas supprimer toute langue d'avis propri&eacute;taires li&eacute;e aux Services&nbsp;;</li>
<li>ne pas modifier, de quelque mani&egrave;re que ce soit, lesdits Services, except&eacute; si ces droits ne peuvent &ecirc;tre exclus en vertu de la l&eacute;gislation en vigueur&nbsp;;</li>
<li>renoncer &agrave; toute tentative d'acc&egrave;s non autoris&eacute; aux divers &eacute;l&eacute;ments ou caract&eacute;ristiques des Services, ainsi qu'&agrave; tout autre syst&egrave;me ou r&eacute;seau li&eacute; aux Services, tout comme aux serveurs de NETGEAR ou &agrave; tout Service offert en conjonction avec ou via les Services en Vous livrant &agrave; des op&eacute;rations de piratage ou par tout autre moyen ill&eacute;gal&nbsp;;</li>
<li>ne pas utiliser les Services pour&nbsp;: (i) mettre en ligne, publier, envoyer par e-mail, transmettre ou mettre &agrave; disposition de toute autre mani&egrave;re du Contenu pr&eacute;sentant un caract&egrave;re illicite, nocif, injurieux, d&eacute;lictuel, diffamatoire, vulgaire, obsc&egrave;ne ou violant la vie priv&eacute;e d'autrui&nbsp;; nuire aux mineurs de quelque fa&ccedil;on que ce soit&nbsp;; (ii) usurper l'identit&eacute; d'une personne physique ou morale&nbsp;; (iii) falsifier des en-t&ecirc;tes ou manipuler de toute autre mani&egrave;re des identifiants afin de masquer l'origine d'un Contenu transmis par le biais des Services&nbsp;; (iv) mettre en ligne, publier, envoyer par e-mail, transmettre ou mettre &agrave; disposition de toute autre fa&ccedil;on du Contenu que Vous n'&ecirc;tes pas autoris&eacute; &agrave; mettre &agrave; disposition du fait d'une loi ou de relations contractuelles ou fiduciaires (par exemple, des informations privil&eacute;gi&eacute;es ou confidentielles obtenues dans le cadre d'un emploi ou soumises &agrave; un accord de confidentialit&eacute;)&nbsp;; (v) mettre en ligne, publier, envoyer par e-mail, transmettre ou mettre &agrave; disposition de toute autre fa&ccedil;on du Contenu contrefaisant un brevet, une marque, un secret commercial, des droits d'auteur ou d'autres droits de propri&eacute;t&eacute; de tiers&nbsp;; (vi) mettre en ligne, publier, envoyer par e-mail, transmettre ou mettre &agrave; disposition de toute autre fa&ccedil;on du contenu ind&eacute;sirable ou frauduleux comme la publicit&eacute;, les offres promotionnelles, les &laquo;&nbsp;e-mails non sollicit&eacute;s&nbsp;&raquo;, le &laquo;&nbsp;spam&nbsp;&raquo;, les &laquo;&nbsp;cha&icirc;nes de courrier&nbsp;&raquo;, les &laquo;&nbsp;syst&egrave;mes de vente pyramidale&nbsp;&raquo; ou toute autre forme de sollicitation, sauf sur les espaces express&eacute;ment destin&eacute;s &agrave; ces fins (comme les espaces commerciaux)&nbsp;; (vii) perturber ou interf&eacute;rer avec les Services ou les serveurs, r&eacute;seaux et autres &eacute;quipements connect&eacute;s auxdits Services (notamment, mais non exclusivement, par le biais d'attaques de d&eacute;ni de service) ou enfreindre les obligations, proc&eacute;dures, politiques ou r&eacute;glementations relatives aux r&eacute;seaux connect&eacute;s auxdits Services&nbsp;; (viii) enfreindre volontairement ou non une loi locale, r&eacute;gionale, nationale ou internationale, notamment, mais non exclusivement, les r&eacute;glementations de la Commission des op&eacute;rations de bourse am&eacute;ricaine, les r&egrave;gles d'une bourse ou autre place de march&eacute;, notamment, mais non exclusivement, la bourse de New York, la bourse am&eacute;ricaine ou le NASDAQ, ou toute autre r&eacute;glementation ayant force obligatoire&nbsp;; et (ix) &laquo;&nbsp;harceler&nbsp;&raquo; autrui de quelque mani&egrave;re que ce soit&nbsp;;</li>
<li>respecter et suivre les instructions mises &agrave; Votre disposition par NETGEAR concernant les Services&nbsp;;</li>
<li>Vous conformer en permanence aux pr&eacute;sentes Conditions g&eacute;n&eacute;rales, ainsi qu'&agrave; toute l&eacute;gislation ou r&eacute;glementation applicable dans les juridictions pertinentes, y compris celle dans laquelle Vous r&eacute;sidez ou depuis laquelle Vous utilisez les Services.</li>
</ul>
</li>
<li><u>Modifications apport&eacute;es aux Services.</u>Dans la mesure du possible en vertu du droit applicable, NETGEAR peut, &agrave; tout moment et &agrave; sa seule discr&eacute;tion,&nbsp;:
<ul>
<li>modifier, ajouter ou supprimer des fonctionnalit&eacute;s des Services ou cesser de fournir ou suspendre tout ou partie des Services. Si Vous refusez les modifications mat&eacute;rielles apport&eacute;es aux Services pendant Votre abonnement, Vous pouvez imm&eacute;diatement cesser d'utiliser les Services et r&eacute;clamer un remboursement au prorata de tout abonnement pay&eacute;, mais non utilis&eacute;. NETGEAR n'est nullement tenue de fournir des fonctionnalit&eacute;s pour Vos Services et peut, &agrave; son enti&egrave;re discr&eacute;tion, cesser de transmettre des Mises &agrave; jour logicielles pour certains Services&nbsp;;</li>
<li>d&eacute;sactiver ou suspendre Votre utilisation des Services, notamment l'acc&egrave;s &agrave; Vos comptes, ainsi qu'&agrave; tout fichier et autre contenu stock&eacute; dans Vos comptes de mani&egrave;re temporaire ou d&eacute;finitive (conform&eacute;ment &agrave; la <u>Section&nbsp;</u><u>3</u>)&nbsp;;</li>
<li>limiter le nombre de transmissions que Vous pouvez envoyer ou recevoir par l'interm&eacute;diaire des Services ou la quantit&eacute; d'espace de stockage utilis&eacute;e pour la mise &agrave; Votre disposition de tout ou partie des Services&nbsp;; et</li>
<li>contr&ocirc;ler, r&eacute;viser, marquer, filtrer, modifier, refuser, rejeter, rendre inaccessible ou supprimer tout ou partie du Contenu des Services.</li>
</ul>
</li>
<li><u>Acc&egrave;s aux Services.</u>Vous n'&ecirc;tes pas autoris&eacute; &agrave; utiliser les Services (y compris toute tentative associ&eacute;e) autrement que via l'interface mise &agrave; Votre disposition par NETGEAR, et Vous renoncez &agrave; utiliser les Services (y compris toute tentative associ&eacute;e) via tout outil (y compris logiciel et/ou mat&eacute;riel), fonction, Service automatis&eacute; ou autre (y compris les scripts ou syst&egrave;mes d'indexation).<br />Vous &ecirc;tes uniquement autoris&eacute; &agrave; utiliser les Services et &agrave; y acc&eacute;der &agrave; l'aide d'un syst&egrave;me autoris&eacute; &agrave; communiquer avec les sites Web NETGEAR. Vous acceptez de ne jamais modifier de quelque mani&egrave;re que ce soit les Services.</li>
</ul>
</li>
<li><a name="_Toc473201392"></a><strong><strong>Acceptation des communications &eacute;lectroniques. &nbsp;</strong></strong>
<ul>
<li>En utilisant les Services, le Logiciel et les appareils, Vous acceptez de recevoir des communications par voie &eacute;lectronique de notre part concernant les appareils, le Logiciel et les Services, y compris, mais sans s'y limiter, (a) des avis sur votre utilisation des Produits, du Logiciel et des Services comprenant tout avis portant sur leur utilisation non autoris&eacute;e, (b) des Mises &agrave; jour et (c) si vous le souhaitez et conform&eacute;ment &agrave; la loi en vigueur, des informations et des offres promotionnelles concernant les produits, le Logiciel et les Services NETGEAR par courrier &eacute;lectronique.</li>
<li>Pour plus d'informations sur la fa&ccedil;on dont nous utilisons vos informations personnelles et d&eacute;couvrir comment modifier vos pr&eacute;f&eacute;rences et vous d&eacute;sinscrire des offres promotionnelles, consultez notre Politique de confidentialit&eacute;.</li>
<li>Vous reconnaissez que l'ensemble des avis, accords, informations ou autres communications que nous Vous envoyons par voie &eacute;lectronique satisfont &agrave; toute obligation l&eacute;gale en mati&egrave;re de communication.</li>
</ul>
</li>
<li><strong><strong>Annonces</strong></strong>
<ul>
<li>En vertu du droit applicable, dans le cadre des Services, NETGEAR Vous propose ou Vous pr&eacute;sente des annonces, offres promotionnelles ou tout autre contenu, mat&eacute;riel ou produit &agrave; des fins promotionnelles, conform&eacute;ment &agrave; notre Politique de confidentialit&eacute;.</li>
<li>En vertu du droit applicable, NETGEAR Vous enverra des courriers &eacute;lectroniques commerciaux ou des lettres d'informations et tentera de Vous contacter par t&eacute;l&eacute;phone &agrave; des fins de marketing uniquement en conformit&eacute; avec la l&eacute;gislation en vigueur et sa Politique de confidentialit&eacute;&nbsp;; par exemple, lors de Votre inscription aux Services.</li>
</ul>
</li>
<li><a name="_Toc473201393"></a><strong><strong>Logiciels, Mises &agrave; jour logicielles et Mise &agrave; jour des Services</strong></strong>
<ul>
<li><u>Mises &agrave; jour logicielles.</u>Les Services initi&eacute;s par NETGEAR peuvent communiquer avec les serveurs de NETGEAR de temps &agrave; autre pour v&eacute;rifier la disponibilit&eacute; de mises &agrave; jour, comme des correctifs, des fonctionnalit&eacute;s am&eacute;lior&eacute;es, des plug-ins manquants et de nouvelles versions (collectivement, les &laquo;&nbsp;<strong><strong>Mises &agrave; jour logicielles</strong></strong>&nbsp;&raquo;). Ces Mises &agrave; jour logicielles peuvent prendre diverses formes et sont g&eacute;n&eacute;ralement fournies afin d'am&eacute;liorer le fonctionnement, la s&eacute;curit&eacute; et la fiabilit&eacute; des Services, du Produit tiers concern&eacute; ou de l'appareil utilis&eacute; pour acc&eacute;der aux Services.</li>
<li><u>Mises &agrave; jour obligatoires.</u>Par Votre utilisation des Services, Vous acceptez de recevoir toutes les mises &agrave; niveau et mises &agrave; jour logicielles envoy&eacute;es par NETGEAR au logiciel inclus dans les Services. &nbsp;Plus pr&eacute;cis&eacute;ment, Vous acceptez que Votre appareil NETGEAR puisse&nbsp;: (i) communiquer de temps &agrave; autre avec les serveurs NETGEAR pour rechercher automatiquement les mises &agrave; jour disponibles, comme par exemple des corrections de bugs, des mises &agrave; jour critiques du syst&egrave;me, des correctifs, des fonctionnalit&eacute;s am&eacute;lior&eacute;es, des mises &agrave; niveau, des plug-ins manquants et de nouvelles versions et (ii) installer les Mises &agrave; jour logicielles. Si Vous d&eacute;sactivez cette fonction de mise &agrave; niveau automatique des Services, certaines fonctionnalit&eacute;s des Services risquent d'&ecirc;tre affect&eacute;es de mani&egrave;re d&eacute;favorable. &nbsp;M&ecirc;me si Vous d&eacute;sactivez la fonction de mise &agrave; niveau automatique de Vos Services, NETGEAR pourra toujours mettre en &oelig;uvre des mises &agrave; jour pour certaines applications ex&eacute;cut&eacute;es sur les services du syst&egrave;me principal NETGEAR.</li>
</ul>
</li>
<li><a name="_Toc473201394"></a><strong><strong>Contenu des Services et droits associ&eacute;s</strong></strong>
<ul>
<li>Le Contenu est plac&eacute; sous l'enti&egrave;re responsabilit&eacute; de son &eacute;metteur. Le Contenu peut inclure, sans s'y limiter, toute annonce, toute offre promotionnelle, tout &eacute;l&eacute;ment commandit&eacute; ou autre mat&eacute;riel.</li>
<li>Le Contenu peut &ecirc;tre prot&eacute;g&eacute; par les droits de propri&eacute;t&eacute; ou de propri&eacute;t&eacute; intellectuelle de tiers (comme les partenaires, annonceurs et commanditaires ou leurs agents fournissant ledit Contenu &agrave; NETGEAR). Vous n'&ecirc;tes pas autoris&eacute; &agrave; modifier, louer, louer &agrave; bail, pr&ecirc;ter, vendre, distribuer ou cr&eacute;er des travaux d&eacute;riv&eacute;s de tout ou partie du Contenu, ou &agrave; octroyer des licences dans le Contenu.</li>
</ul>
</li>
<li><a name="_Toc473201395"></a><strong><strong>Contenu utilisateur et Licence de Contenu utilisateur</strong></strong>
<ul>
<li>En t&eacute;l&eacute;chargeant, transmettant, cr&eacute;ant, publiant, affichant ou fournissant par un autre moyen tout Contenu utilisateur, Vous octroyez par la pr&eacute;sente &agrave; NETGEAR une licence internationale, exempte de droits d'auteur, non exclusive, perp&eacute;tuelle, irr&eacute;vocable, pouvant &ecirc;tre conc&eacute;d&eacute;e sous licence et cessible permettant (a) d'utiliser, de distribuer, de reproduire, de modifier, d'adapter, de produire des d&eacute;riv&eacute;s, de diffuser et repr&eacute;senter en public ledit Contenu utilisateur sur les Services &agrave; toutes fins n&eacute;cessaires &agrave; la mise en &oelig;uvre des Services et (b) de conserver une copie du Contenu utilisateur (y compris tous les droits de propri&eacute;t&eacute; intellectuelle associ&eacute;s) &agrave; des fins d'archivage et de d&eacute;fense juridique (&laquo;&nbsp;<strong><strong>Licence de Contenu utilisateur</strong></strong>&raquo;).</li>
<li>La Licence de Contenu utilisateur inclut le droit pour NETGEAR de (a) proc&eacute;der aux op&eacute;rations requises pour pr&eacute;parer et traiter le Contenu utilisateur en vue de son utilisation dans les Services, y compris toute modification et/ou adaptation requise pour fournir les Services aux Utilisateurs et/ou transmettre ou distribuer le Contenu utilisateur via des r&eacute;seaux et m&eacute;dias publics et (b) mettre &agrave; disposition et octroyer des sous-licences &agrave; des tiers, les autorisant &agrave; utiliser le Contenu utilisateur en rapport avec la fourniture des Services concern&eacute;s par ces tiers. En acceptant les pr&eacute;sentes Conditions g&eacute;n&eacute;rales, vous accordez &eacute;galement &agrave; chaque utilisateur des Services un droit d'acc&egrave;s et d'utilisation non exclusif de Votre Contenu utilisateur via les Services, conform&eacute;ment aux fonctionnalit&eacute;s des Services, &agrave; Vos indications et dans les limites des pr&eacute;sentes Conditions g&eacute;n&eacute;rales.</li>
<li>NETGEAR ne revendique pas la propri&eacute;t&eacute; du Contenu utilisateur que Vous soumettez ou mettez &agrave; disposition &agrave; des fins d'inclusion dans les Services et Vous conservez les droits d'auteur, ainsi que tout autre droit aff&eacute;rent au Contenu utilisateur que Vous fournissez dans ou via les Services. En d'autres termes, la Licence de Contenu utilisateur &eacute;voqu&eacute;e ci-dessus et accord&eacute;e &agrave; NETGEAR n'affecte aucunement Votre propri&eacute;t&eacute; du Contenu, ni votre capacit&eacute; &agrave; accorder des licences suppl&eacute;mentaires sur ledit Contenu utilisateur, sauf accord contraire consign&eacute; par &eacute;crit.</li>
<li>La protection ou l'application de tout droit de propri&eacute;t&eacute; intellectuelle existant ou li&eacute; au Contenu utilisateur rel&egrave;ve de Votre enti&egrave;re responsabilit&eacute; et NETGEAR n'a en aucun cas l'obligation de prot&eacute;ger le Contenu utilisateur ou d'appliquer les droits aff&eacute;rents pour votre compte.</li>
<li>Si Vous envoyez ou publiez certaines soumissions sp&eacute;cifiques &agrave; notre demande (<em><em>par exemple</em></em>, via des forums ou dans le cadre de concours) ou si Vous nous faites parvenir des suggestions, id&eacute;es, remarques, photographies, dessins, concepts, commentaires, am&eacute;liorations, recommandations, autres commentaires relatifs &agrave; l'am&eacute;lioration des appareils ou Services ou toute autre information (individuellement, une &laquo;&nbsp;<strong><strong>Soumission</strong></strong>&raquo; et collectivement les &laquo;&nbsp;<strong><strong>Soumissions</strong></strong>&nbsp;&raquo;), ladite Soumission sera trait&eacute;e comme du contenu non confidentiel dans chaque cas. Les &laquo;&nbsp;Soumissions&nbsp;&raquo; d&eacute;signent des &eacute;l&eacute;ments distincts du Contenu utilisateur. Aucune Soumission n'impliquera une obligation de confidentialit&eacute; de la part de NETGEAR, et NETGEAR ne pourra &ecirc;tre tenu responsable de toute utilisation ou divulgation des Soumissions. Toute Soumission peut &ecirc;tre utilis&eacute;e par NETGEAR, sans restriction aucune et &agrave; quelque fin que ce soit, notamment mais sans s'y limiter, la reproduction, la divulgation, la transmission, la publication ou la diffusion. De plus, par la pr&eacute;sente, Vous renoncez irr&eacute;vocablement &agrave; toute r&eacute;clamation relative &agrave; l'utilisation d'une Soumission enfreignant Vos droits notamment, mais sans s'y limiter, les droits d'auteur, les marques commerciales, le droit moral, les droits en mati&egrave;re de confidentialit&eacute;, les droits de propri&eacute;t&eacute; intellectuelle et autres droits de propri&eacute;t&eacute;, les droits &agrave; l'image ou tout droit au cr&eacute;dit pour les mat&eacute;riels ou id&eacute;es. NETGEAR a le droit irr&eacute;vocable, sans aucune obligation, d'utiliser et d'exploiter la Soumission de quelque mani&egrave;re que ce soit et &agrave; tout fins, y compris mais sans s'y limiter, reproduire, modifier, adapter, publier, diffuser, conc&eacute;der des licences, pr&eacute;senter, vendre, traduire, int&eacute;grer, cr&eacute;er des travaux d&eacute;riv&eacute;s de ou distribuer la Soumission dans tout moyen de communication, actuel ou &agrave; venir, de fa&ccedil;on universelle et perp&eacute;tuelle, sans compensation ou cr&eacute;dit d'aucune sorte pour son auteur. En envoyant une Soumission &agrave; tout Service NETGEAR ou &agrave; NETGEAR, Vous confirmez &ecirc;tre &agrave; l'origine de ladite Soumission et qu'elle n'enfreint ni ne viole les droits de tiers, y compris, sans s'y limiter, tout droit de propri&eacute;t&eacute; intellectuelle, de publicit&eacute; et de confidentialit&eacute;. Les Soumissions ne feront l'objet d'aucun accus&eacute; de r&eacute;ception ni d'aucun retour. Vous acceptez et comprenez que NETGEAR n'a en aucun cas l'obligation d'utiliser toute Soumission que Vous envoyez via un Service NETGEAR ou &agrave; NETGEAR et que Vous n'avez aucunement le droit d'imposer une telle utilisation. Vous reconnaissez et acceptez par la pr&eacute;sente que Votre relation avec NETGEAR n'a aucun caract&egrave;re confidentiel, fiduciaire ou autrement sp&eacute;cial, et que Votre d&eacute;cision d'envoyer des mat&eacute;riaux &agrave; NETGEAR ne place pas NETGEAR dans une position diff&eacute;rente de celle des membres du grand public concernant Votre Soumission. Vous comprenez et reconnaissez que NETGEAR dispose d'un acc&egrave;s &eacute;tendu aux id&eacute;es, sc&eacute;narios, conceptions et autres mat&eacute;riaux litt&eacute;raires et que de nouvelles id&eacute;es lui sont constamment soumises ou sont d&eacute;velopp&eacute;es par les employ&eacute;s de NETGEAR. Un grand nombre d'id&eacute;es ou de sc&eacute;narios peuvent concurrencer, &ecirc;tre similaires, voire m&ecirc;me identiques &agrave; Votre Soumission en termes de th&egrave;me, d'id&eacute;e, d'intrigue, de format ou tout autre aspect. Vous reconnaissez et acceptez de ne pas pouvoir pr&eacute;tendre &agrave; une compensation quelconque r&eacute;sultant de l'utilisation desdits mat&eacute;riaux similaires ou identiques par NETGEAR. Enfin, Vous reconnaissez que, concernant toute r&eacute;clamation que Vous pouvez avoir relativement &agrave; l'utilisation ou l'exploitation r&eacute;elle ou pr&eacute;tendue de NETGEAR de tout mat&eacute;riel que Vous envoyez &agrave; un Service NETGEAR et/ou &agrave; NETGEAR, tout dommage caus&eacute;, le cas &eacute;ch&eacute;ant, ne sera pas irr&eacute;parable ou suffisant pour Vous permettre de b&eacute;n&eacute;ficier de recours en injonction ou autres redressements &eacute;quitables ou d'enjoindre, de quelque mani&egrave;re que ce soit, la production, la distribution, l'affichage ou l'exploitation de tout production bas&eacute;e, pr&eacute;tendument ou non, sur le mat&eacute;riel. De plus, Vos droits et recours en cas de tel &eacute;v&eacute;nement seront strictement limit&eacute;s au droit de recouvrement, le cas &eacute;ch&eacute;ant, par une action en justice.</li>
<li>De temps &agrave; autre, NETGEAR peut exiger que les Utilisateurs transf&egrave;rent volontairement leur Contenu utilisateur pour les travaux de recherche et de d&eacute;veloppement de produits de NETGEAR (&laquo;&nbsp;Contenu utilisateur transf&eacute;r&eacute;&nbsp;&raquo;). &nbsp;Si Vous choisissez de transf&eacute;rer Votre Contenu utilisateur, NETGEAR soulignera que vous le faites de votre plein gr&eacute;. &nbsp;Pour le Contenu utilisateur transf&eacute;r&eacute;, Vous octroyez &agrave; NETGEAR une licence internationale, exempte de droits d'auteur, non exclusive, perp&eacute;tuelle, irr&eacute;vocable, pouvant &ecirc;tre conc&eacute;d&eacute;e sous licence et cessible permettant (a) d'afficher, d'utiliser, de distribuer, de reproduire, de modifier, d'adapter, de produire des d&eacute;riv&eacute;s, de diffuser et de repr&eacute;senter en public ledit Contenu utilisateur transf&eacute;r&eacute; (y compris tous les droits de propri&eacute;t&eacute; intellectuelle associ&eacute;s) &agrave; toutes fins n&eacute;cessaires pour fournir, am&eacute;liorer et modifier les services et produits NETGEAR, et (b) de conserver une copie du Contenu utilisateur transf&eacute;r&eacute; &agrave; des fins de recherche, d'am&eacute;lioration des produits, de d&eacute;veloppement de produits, d'archivage et de d&eacute;fense juridique. &nbsp;Vous reconnaissez par ailleurs que NETGEAR a le droit d'alt&eacute;rer ou de modifier le Contenu utilisateur transf&eacute;r&eacute; ou de l'associer &agrave; d'autres travaux. De plus, Vous renoncez par la pr&eacute;sente &agrave; toute r&eacute;clamation de propri&eacute;t&eacute; de tout travail d&eacute;riv&eacute; du Contenu utilisateur transf&eacute;r&eacute; et reconnaissez que tout travail d&eacute;riv&eacute; du Contenu utilisateur transf&eacute;r&eacute; constitue une violation du &laquo;&nbsp;droit moral&nbsp;&raquo;, une d&eacute;formation, une mutilation ou un d&eacute;nigrement, ou contient des variations non autoris&eacute;es du Contenu utilisateur transf&eacute;r&eacute;. &nbsp;Par ailleurs, vous d&eacute;clarez, garantissez et reconnaissez que&nbsp;: (a) Vous &ecirc;tes le seul propri&eacute;taire, cessionnaire et d&eacute;tenteur du titre de propri&eacute;t&eacute; du Contenu utilisateur transf&eacute;r&eacute; ET (ii) vous d&eacute;tenez les pleins pouvoir pour attribuer la pr&eacute;sente licence au Contenu utilisateur transf&eacute;r&eacute;.</li>
</ul>
</li>
<li><a name="_Toc473201396"></a><strong><strong>Licence des Services NETGEAR</strong></strong>
<ul>
<li><u>Propri&eacute;t&eacute;.</u>
<ul>
<li>Comme convenu entre Vous et NETGEAR, NETGEAR poss&egrave;de tout droit, titre et int&eacute;r&ecirc;t aff&eacute;rent aux Services, y compris, mais sans s'y limiter, tout droit de propri&eacute;t&eacute; intellectuelle applicable ou autre droit de propri&eacute;t&eacute; li&eacute; auxdits Services et aux appareils associ&eacute;s, qu'il ait &eacute;t&eacute; d&eacute;pos&eacute; et/ou l&eacute;galement prot&eacute;g&eacute; ou non. Except&eacute; les droits qui Vous sont express&eacute;ment octroy&eacute;s dans les pr&eacute;sentes Conditions g&eacute;n&eacute;rales et autres Conditions sp&eacute;ciales, NETGEAR conserve tout droit sur ou aff&eacute;rent aux Services.</li>
<li>Vous serez peut-&ecirc;tre amen&eacute; &agrave; utiliser certains logiciels sur Votre appareil pour utiliser certaines fonctionnalit&eacute;s des Services ou pour b&eacute;n&eacute;ficier d'un acc&egrave;s complet &agrave; ces derni&egrave;res. Vous &ecirc;tes tenu d'accepter et d'utiliser le logiciel inclus dans l'appareil lors de son achat, ainsi que d'autres logiciels pouvant &ecirc;tre transmis &agrave; votre Syst&egrave;me &agrave; tout moment par NETGEAR. NETGEAR et ses conc&eacute;dants de licence poss&egrave;dent tout droit, titre et int&eacute;r&ecirc;t aff&eacute;rant aux logiciels, ainsi que tout droit de propri&eacute;t&eacute; intellectuelle sur lesdits logiciels. NETGEAR conserve &eacute;galement la propri&eacute;t&eacute; de tous les droits d'auteur et marques d&eacute;pos&eacute;es NETGEAR (y compris les Marques NETGEAR). Si des logiciels tiers ont &eacute;t&eacute; transmis par NETGEAR aux Services, le tiers concern&eacute; conserve la propri&eacute;t&eacute; de son logiciel, ainsi que de ses droits d'auteur et marques d&eacute;pos&eacute;es.</li>
</ul>
</li>
<li><u>Restrictions de licence.</u>Sans limiter la port&eacute;e de la <u>Section&nbsp;</u><u>4</u>, vous n'&ecirc;tes pas autoris&eacute; &agrave;&nbsp;:
<ul>
<li>octroyer &agrave; tout autre utilisateur ou tiers une licence d'utilisation des Services ou d'acc&egrave;s &agrave; Votre compte ou aux Services par un autre moyen&nbsp;;</li>
<li>utiliser les Services pour fournir des Services &agrave; d'autres utilisateurs ou &agrave; tout autre tiers&nbsp;;</li>
<li>affecter, octroyer une sous-licence, ou une s&eacute;curit&eacute; d'int&eacute;r&ecirc;t dans ou sur Votre compte et/ou les Services ou tout droit aff&eacute;rent, pr&ecirc;ter ou louer &agrave; bail Votre compte et/ou les Services, ou encore transf&eacute;rer Votre Compte et/ou les Services ou tout droit aff&eacute;rent &agrave; des tiers&nbsp;; ou</li>
<li>copier, modifier, alt&eacute;rer ou cr&eacute;er des travaux d&eacute;riv&eacute;s de, proc&eacute;der &agrave; toute op&eacute;ration de r&eacute;tro-ing&eacute;nierie, d&eacute;sassembler, d&eacute;compiler ou tenter par tout autre moyen d'extraire tout ou partie du code source des Services, sauf autorisation expresse &eacute;crite de NETGEAR, ou dans la mesure autoris&eacute;e par les lois qui s'appliquent &agrave; Vous, et Vous n'autoriserez ni n'accorderez aucune licence &agrave; des tiers, leur permettant de faire de m&ecirc;me.</li>
</ul>
</li>
<li><u>Logiciels open source.</u>Certains composants des logiciels des Services sont soumis &agrave; la Licence publique g&eacute;n&eacute;rale GNU (&laquo;&nbsp;<strong><strong>GPL</strong></strong>&nbsp;&raquo;) ou &agrave; d'autres licences open source (&laquo;&nbsp;<strong><strong>Logiciels open source</strong></strong>&nbsp;&raquo;). Les Logiciels open source peuvent ne pas &ecirc;tre soumis aux restrictions de la <u>Section&nbsp;</u><u>10</u>&nbsp;des pr&eacute;sentes Conditions g&eacute;n&eacute;rales. Vous &ecirc;tes libre d'utiliser, de modifier et de distribuer les Logiciels open source soumis &agrave; la licence&nbsp;GPL ou &agrave; tout autre mod&egrave;le de licence de logiciel open source ou gratuit dans la documentation du logiciel, pour autant que Vous respectiez les conditions de la licence&nbsp;GPL (disponible sur <a href="http://www.gnu.org/copyleft/gpl.html"><u>gnu.org/copyleft/gpl.html</u></a>) ou les conditions de licences d'autres logiciels open source ou gratuits. En d'autres termes, les pr&eacute;sentes Conditions g&eacute;n&eacute;rales ne limitent et n'augmentent aucunement les droits qui Vous sont octroy&eacute;s dans le cadre des conditions d'utilisation des Logiciels open source.</li>
</ul>
</li>
<li><a name="_Toc473201397"></a><strong><strong>Marques commerciales</strong></strong>
<ul>
<li>Vous ne disposez d'aucun droit d'utilisation des noms commerciaux, marques commerciales, marques de service, logos, noms de domaine ou autres &eacute;l&eacute;ments de marque distinctifs (&laquo;&nbsp;<strong><strong>Marques NETGEAR</strong></strong>&raquo;) de NETGEAR sans l'autorisation &eacute;crite pr&eacute;alable de NETGEAR. Si Vous &ecirc;tes autoris&eacute; &agrave; utiliser les Marques NETGEAR en vertu d'un accord &eacute;crit distinct conclu avec NETGEAR, cette utilisation est uniquement autoris&eacute;e en conformit&eacute; avec ledit accord distinct.</li>
<li>Vous n'&ecirc;tes pas autoris&eacute; &agrave; supprimer, masquer, dissimuler, modifier ou alt&eacute;rer par un autre moyen tout avis de droit de propri&eacute;t&eacute;, symbole, marque commerciale, marque de service, nom commercial, logo ou autre marque de NETGEAR ou de tout tiers (y compris les avis de droits d'auteur et de marque commerciale), appartenant aux, appos&eacute;s sur ou contenus dans les Services, et Vous renoncez &agrave; utiliser lesdits symboles, marques commerciales, marques de service, noms commerciaux, logos ou autres marques de NETGEAR et de tout tiers &agrave; toute fin visant &agrave;, semblant viser &agrave; ou susceptible de susciter la d&eacute;route ou la confusion d'autres personnes quant au propri&eacute;taire, d&eacute;tenteur de la licence ou utilisateur autoris&eacute;, le cas &eacute;ch&eacute;ant, desdits noms, marques ou logos.</li>
</ul>
</li>
<li><a name="_Toc473201398"></a><strong><strong>Donn&eacute;es d'enregistrement et de compte&nbsp;</strong></strong>
<ul>
<li><u>Enregistrement</u>. &nbsp;Certains Services ou certaines fonctionnalit&eacute;s offertes sur ou via les Services peuvent n&eacute;cessiter que Vous vous enregistriez et que Vous ouvriez un compte (y compris en configurant un identifiant d'utilisateur et un mot de passe, ainsi que les Donn&eacute;es d'enregistrement (comme d&eacute;crit ci-dessous [ci-apr&egrave;s, &laquo;&nbsp;<strong><strong>Donn&eacute;es de compte</strong></strong>&raquo;]). Pour ce faire, il se peut que vous soyez invit&eacute;(e) &agrave; fournir, sans s'y limiter, les informations suivantes&nbsp;: (i) Votre nom, (ii) un num&eacute;ro d'identification syst&egrave;me (fourni, par exemple, avec le mat&eacute;riel NETGEAR), le cas &eacute;ch&eacute;ant, et (iii) une adresse &eacute;lectronique (collectivement, les &laquo;&nbsp;<strong><strong>Donn&eacute;es d'enregistrement</strong></strong>&nbsp;&raquo;). &nbsp;Vous vous engagez &agrave; fournir des Donn&eacute;es d'enregistrement exactes et compl&egrave;tes, et de les tenir &agrave; jour. &nbsp;NETGEAR peut cl&ocirc;turer Votre compte si les informations qui lui sont communiqu&eacute;es sont erron&eacute;es ou incompl&egrave;tes. Vous acceptez que NETGEAR puisse stocker et utiliser les Donn&eacute;es de compte que Vous fournissez pour les frais de maintien et de facturation de Votre compte. &nbsp;</li>
<li><u>Authentification unique.</u>
<ul>
<li>NETGEAR peut mettre en place une solution d'enregistrement int&eacute;gr&eacute;e par le biais d'un processus d'authentification unique (ci-apr&egrave;s, &laquo;&nbsp;<strong><strong>Authentification unique</strong></strong>&raquo;). L'Authentification unique signifie que d&egrave;s lors que Vous ouvrez un compte aupr&egrave;s de NETGEAR, Vous vous enregistrez automatiquement pour d'autres Services NETGEAR, de sorte qu'il n'est plus n&eacute;cessaire de poss&eacute;der des Comptes d'utilisateur et des Identifiants d'utilisateur distincts pour chaque Service. L'Authentification unique peut &eacute;galement Vous permettre de Vous connecter et Vous d&eacute;connecter aupr&egrave;s de Services et sur diff&eacute;rents appareils en m&ecirc;me temps.</li>
<li>L'Authentification unique peut Vous permettre de connecter Vos Services de r&eacute;seaux sociaux tiers, comme Facebook, Twitter et Google&nbsp;+ avec l'Authentification unique par le biais d'une interface de programmation d'application (API) ou d'un autre logiciel. En autorisant l'Authentification unique &agrave; se connecter &agrave; Vos comptes sur lesdits sites tiers, Vous acceptez que nous acc&eacute;dions aux informations de ces comptes, lesquelles peuvent inclure des informations personnelles d'identification. En outre, Vous reconnaissez qu'en acc&eacute;dant &agrave; l'Authentification unique par le biais de Vos r&eacute;seaux sociaux ou de tout autre compte tiers, Votre activit&eacute; r&eacute;alis&eacute;e au travers de l'Authentification unique peut &ecirc;tre publi&eacute;e sur ces sites tiers. Il Vous appartient de choisir d'utiliser ou non de tels sites tiers. Nous Vous recommandons de consulter les politiques de confidentialit&eacute; de chaque site tiers avant d'autoriser l'Authentification unique pour Vous connecter &agrave; Vos comptes sur lesdits sites tiers et de partager des pages ou des informations avec Vos amis sur ces sites.</li>
<li>Vous reconnaissez que vous n'&ecirc;tes pas propri&eacute;taire de Votre nom d'utilisateur d'Authentification unique. NETGEAR peut reprendre possession de Votre nom d'utilisateur d'Authentification unique ou l'utiliser.</li>
</ul>
</li>
<li><u>Protection des Donn&eacute;es de compte.</u>
<ul>
<li>Vous &ecirc;tes enti&egrave;rement responsable de la protection de la confidentialit&eacute; de Vos Donn&eacute;es de compte et de l'activit&eacute; dans le cadre de Votre compte. Vous acceptez d'avertir rapidement NETGEAR de toute utilisation non autoris&eacute;e de Votre compte ou de Vos Donn&eacute;es de compte. Vous devez avertir imm&eacute;diatement NETGEAR si Vous d&eacute;couvrez toute utilisation non autoris&eacute;e de Vos Donn&eacute;es de compte ou toute autre violation de s&eacute;curit&eacute;.</li>
<li>Vous devez prot&eacute;ger Vos Donn&eacute;es de compte et pr&eacute;venir tout acc&egrave;s non autoris&eacute; &agrave; Vos Donn&eacute;es de compte et &agrave; Votre compte par des tiers, en particulier&nbsp;: (i) en &eacute;vitant les Identifiants d'utilisateur ou mots de passe &eacute;vidents, (ii) en modifiant r&eacute;guli&egrave;rement Votre mot de passe, (iii) en vous assurant que Vous ne r&eacute;v&eacute;lez pas Votre ou Vos mot(s) de passe et que Vous ne donnez pas acc&egrave;s &agrave; Vos Donn&eacute;es de compte ou &agrave; Vos Services &agrave; tout autre utilisateur ou tiers et (iv) en veillant &agrave; Vous d&eacute;connecter de Votre compte &agrave; la fin de chaque session.</li>
<li>NETGEAR peut consid&eacute;rer toute instruction comme &eacute;manant de Vous si elle est re&ccedil;ue de ou formul&eacute;e par un utilisateur ou un tiers utilisant ou fournissant Vos Donn&eacute;es de compte.</li>
<li>Vous acceptez de ne pas utiliser les Donn&eacute;es de compte ou les Services de tout autre utilisateur ou toute autre personne que Vous-m&ecirc;me sans autorisation de l'utilisateur ou de la personne d&eacute;tenant le Service en question.</li>
<li>Vous pouvez acc&eacute;der &agrave; Vos Donn&eacute;es de compte et les modifier &agrave; tout moment en acc&eacute;dant au Service NETGEAR pertinent.</li>
</ul>
</li>
<li><u>Analyse des donn&eacute;es.</u>Vous consentez &agrave; ce que NETGEAR puisse collecter et utiliser les donn&eacute;es techniques et informations connexes, y compris, mais sans s'y limiter, les informations techniques concernant Votre appareil mobile, Votre produit NETGEAR, ainsi que tout Produit tiers ou Service, comme les entr&eacute;es du journal, les diagnostics, l'utilisation de la bande passante, l'utilisation Wifi, les donn&eacute;es de performances et toutes autres statistiques des appareils associ&eacute;s &agrave; Vous ou &agrave; l'utilisateur. &nbsp;Ces donn&eacute;es et informations connexes sont collect&eacute;es dans le but de faciliter la fourniture des Services et du support produit de NETGEAR. &nbsp;NETGEAR peut utiliser ces informations pour am&eacute;liorer les Services et ses produits, ou pour Vous fournir des Services ou technologies suppl&eacute;mentaires. Cependant, NETGEAR s'engage &agrave; ne pas divulguer Vos Donn&eacute;es de compte &agrave; des tiers &agrave; des fins de marketing ind&eacute;pendant ou de promotion sans votre consentement. &nbsp;Sans votre consentement, NETGEAR n'utilise pas les donn&eacute;es techniques collect&eacute;es et les informations connexes &agrave; des fins de promotion de produits et services ni pour suivre ou collecter les sites Web que Vous consultez ni pour collecter le contenu du trafic de Votre r&eacute;seau. &nbsp;Vous avez le droit de mettre &agrave; jour Vos Donn&eacute;es de compte &agrave; tout moment. Ces modifications peuvent &ecirc;tre apport&eacute;es en vous connectant &agrave; Votre compte. Certaines fonctionnalit&eacute;s des Services peuvent ne pas &ecirc;tre disponibles si Vous restreignez la collecte, le stockage ou l'utilisation de Vos Donn&eacute;es de compte.</li>
<li><u>Connexion de donn&eacute;es.</u>Certains Services peuvent n&eacute;cessiter l'utilisation d'une connexion Internet haut d&eacute;bit ou d'une connexion de donn&eacute;es mobile. Vous &ecirc;tes seul responsable des frais de service applicables &agrave; Votre connexion Internet ou &agrave; Votre forfait dans le cadre de Votre utilisation des Services ou de Votre acc&egrave;s &agrave; ces derniers. Veuillez noter que Votre fournisseur d'acc&egrave;s peut Vous facturer la connexion &agrave; son r&eacute;seau, la dur&eacute;e de connexion de Votre t&eacute;l&eacute;phone mobile/appareil mobile au r&eacute;seau, ainsi que le volume de donn&eacute;es consomm&eacute; pour utiliser les Services ou produits. Il est de Votre enti&egrave;re responsabilit&eacute; de v&eacute;rifier aupr&egrave;s de Votre fournisseur d'acc&egrave;s si de tels co&ucirc;ts peuvent s'appliquer avant d'utiliser les Services ou produits aux fins pertinentes. Vous assumez l'enti&egrave;re responsabilit&eacute; des litiges avec le fournisseur d'acc&egrave;s Internet ou de t&eacute;l&eacute;phonie mobile concern&eacute; en ce qui concerne lesdits frais. La diffusion en streaming et la lecture de vid&eacute;os enregistr&eacute;es et l'utilisation d'applications logicielles mobiles NETGEAR peuvent notamment engendrer des frais suppl&eacute;mentaires &eacute;lev&eacute;s sur les appareils associ&eacute;s &agrave; un forfait. NETGEAR n'est pas responsable et ne fournit aucune garantie quant &agrave; la disponibilit&eacute;, aux fonctionnalit&eacute;s ou au co&ucirc;t des connexions Internet haut d&eacute;bit et autres forfaits.&nbsp;</li>
</ul>
</li>
<li><a name="_Toc473201399"></a><strong><strong>Paiements&nbsp;</strong></strong>
<ul>
<li><u>Modes de traitement des paiements.</u>NETGEAR peut mettre &agrave; Votre disposition divers modes de traitement des paiements afin de faciliter l'achat de produits via les Services. Vous serez inform&eacute; desdits modes de traitement des paiements, au plus tard, au d&eacute;but du processus de commande. Vous acceptez de Vous conformer aux Conditions de service applicables ou &agrave; tout autre accord l&eacute;gal conclu avec NETGEAR ou un tiers, r&eacute;gissant Votre utilisation d'un mode de traitement des paiements donn&eacute;. Vous acceptez que NETGEAR puisse ajouter ou supprimer des modes de traitement des paiements, &agrave; sa seule discr&eacute;tion et sans Vous en informer au pr&eacute;alable.</li>
<li><u></u>Vous consentez &agrave; payer les produits que Vous achetez via les Services, et &agrave; ce que NETGEAR facture Votre carte de cr&eacute;dit ou un autre compte de traitement des paiements (selon Votre choix) pour tout achat r&eacute;alis&eacute; via les Services. VOUS ETES RESPONSABLE DU PAIEMENT PONCTUEL DE TOUT FRAIS ET DE LA FOURNITURE A NETGEAR D'UNE CARTE DE CREDIT OU DE TOUT AUTRE DETAIL DE COMPTE DE TRAITEMENT DES PAIEMENTS VALIDE POUR LE REGLEMENT DE TOUS LES FRAIS APPLICABLES. &nbsp;Les frais seront factur&eacute;s sur la carte de cr&eacute;dit ou le compte de traitement des paiements que Vous avez d&eacute;sign&eacute; lors du processus d'inscription. Si Vous souhaitez d&eacute;signer un compte de traitement des paiements distinct ou si le statut de Votre carte de cr&eacute;dit ou autre compte de traitement des paiements change, Vous devez modifier Vos informations en ligne, ce qui peut interrompre temporairement Votre acc&egrave;s aux Services pendant que NETGEAR v&eacute;rifie Vos nouvelles informations de paiement.</li>
<li><u></u>
<ul>
<li>Certains Services n&eacute;cessitent un abonnement. Vous acceptez de payer Vos frais d'abonnement &agrave; l'avance. Votre p&eacute;riode d'abonnement est indiqu&eacute;e dans Votre abonnement. Les frais d'abonnement portent sur les Services couverts par Votre abonnement. Vous disposez de diff&eacute;rents modes de paiement pour votre abonnement et pouvez modifier le mode de paiement que Vous avez s&eacute;lectionn&eacute; en notifiant NETGEAR conform&eacute;ment aux dispositions de l'abonnement. Si, pour une quelconque raison, Vous avez besoin de r&eacute;activer un abonnement arriv&eacute; &agrave; terme, Vous pourrez &ecirc;tre factur&eacute; des frais de r&eacute;activation. Si Vous vous inscrivez aux Services dans le cadre d'une promotion, certaines restrictions suppl&eacute;mentaires sont susceptibles de s'appliquer. Quelle que soit Votre mode de paiement, Vos frais d'abonnement n'incluent pas d'autres Services ou fonctionnalit&eacute;s que les Services identifi&eacute;s dans votre abonnement. NETGEAR peut proposer divers abonnements, aux niveaux et Services vari&eacute;s.</li>
<li>Pour souscrire &agrave; un abonnement avec paiements r&eacute;currents, Vous devez remplir les informations d'enregistrement requises en ligne, s&eacute;lectionner Votre mode de paiement, cocher la case &laquo;&nbsp;Renouvellement automatique de mon abonnement&nbsp;&raquo; et cliquer sur &laquo;&nbsp;Continuer&nbsp;&raquo;. Vous recevrez un e-mail confirmant Votre renouvellement automatique une fois le processus de paiement initial termin&eacute;. Si Vous choisissez une option d'abonnement avec paiements r&eacute;currents (c'est-&agrave;-dire un abonnement mensuel ou annuel), Vous acceptez que NETGEAR puisse automatiquement imputer les frais d'abonnement sur la carte de cr&eacute;dit ou de paiement fournie et associ&eacute;e &agrave; Votre compte au d&eacute;but de chaque p&eacute;riode, &agrave; la fr&eacute;quence que Vous avez s&eacute;lectionn&eacute;e, sauf si et jusqu'&agrave; ce que Vous annuliez l'option d'abonnement en d&eacute;cochant l'option de renouvellement automatique dans Vos param&egrave;tres de compte ou en annulant votre souscription aux Services. L'annulation doit &ecirc;tre effectu&eacute;e avant que les frais ne soient imput&eacute;s sur la carte de cr&eacute;dit ou de paiement. Si Vous vous &ecirc;tes inscrit dans le cadre d'une promotion, le renouvellement de votre abonnement apr&egrave;s la p&eacute;riode de promotion vous sera factur&eacute; au tarif standard alors en vigueur. L'acc&egrave;s &agrave; Vos Services sera &eacute;tabli une fois que NETGEAR ou son repr&eacute;sentant aura v&eacute;rifi&eacute; la validit&eacute; et l'exactitude des informations de Votre carte de cr&eacute;dit et du compte associ&eacute;. &nbsp;Vous recevrez un e-mail de rappel de Votre renouvellement automatique avant tout renouvellement applicable.&nbsp; Vous recevrez &eacute;galement un e-mail de rappel la veille de la date de renouvellement Vous rappelant que Votre abonnement sera renouvel&eacute; pour une p&eacute;riode suppl&eacute;mentaire.</li>
</ul>
</li>
<li><u>Ajustements des frais</u>.
<ul>
<li>Les tarifs des produits offerts via les Services peuvent faire l'objet de modifications &agrave; tout moment, et les Services ne fournissent aucune protection tarifaire ni aucun remboursement en cas de r&eacute;duction de prix ou d'offre promotionnelle.</li>
<li>Dans la mesure du possible en vertu du droit applicable, NETGEAR peut modifier les tarifs des Services ou facturer des frais suppl&eacute;mentaires pour des fonctionnalit&eacute;s externes aux Services. &nbsp;De telles modifications ou augmentations des tarifs s'appliqueront g&eacute;n&eacute;ralement &agrave; la date du renouvellement de Votre abonnement. Si Vous refusez ces modifications ou augmentations, Vous pouvez cesser d'utiliser les Services en raison de l'entr&eacute;e en vigueur des nouveaux tarifs et pr&eacute;tendre &agrave; un remboursement au prorata de tout service pay&eacute;, mais non utilis&eacute;.&nbsp; En cas d'ajout ou de modification de frais, NETGEAR Vous envoie un pr&eacute;avis par courriel &agrave; l'adresse &eacute;lectronique associ&eacute;e &agrave; Votre compte.</li>
</ul>
</li>
<li><u>Retards de paiement</u>. NETGEAR peut suspendre ou r&eacute;silier Vos Services sans pr&eacute;avis en cas de rejet d'un pr&eacute;l&egrave;vement sur Votre carte de cr&eacute;dit ou si l'&eacute;metteur de Votre carte (ou ses repr&eacute;sentants ou soci&eacute;t&eacute;s affili&eacute;es) tente d'obtenir le remboursement de paiements pr&eacute;c&eacute;demment effectu&eacute;s en faveur de NETGEAR au titre des Services. Vous convenez que NETGEAR est en droit d'appliquer des int&eacute;r&ecirc;ts sur tous les montants dus non r&eacute;gl&eacute;s depuis une dur&eacute;e sup&eacute;rieure ou &eacute;gale &agrave; 30&nbsp;jours. Les frais mensuels s'&eacute;l&egrave;veront &agrave; 1,5&nbsp;% des montants dus ou au taux le plus &eacute;lev&eacute; autoris&eacute; par la loi (le taux inf&eacute;rieur &eacute;tant retenu), jusqu'&agrave; ce que tous les montants concern&eacute;s et int&eacute;r&ecirc;ts soient r&eacute;gl&eacute;s. Ces droits compl&egrave;tent les autres droits et recours juridiques &agrave; la disposition de NETGEAR. Ils ne les remplacent en aucun cas. NETGEAR peut faire appel &agrave; un tiers pour pr&eacute;lever des fonds sur Votre compte en cas de d&eacute;faut de paiement de Votre part.</li>
<li><u>Disponibilit&eacute; des produits tiers.</u>Si un Produit tiers devient indisponible suite &agrave; une transaction, mais avant son t&eacute;l&eacute;chargement, Votre seul et unique recours est un remboursement. Si des probl&egrave;mes techniques emp&ecirc;chent ou retardent de fa&ccedil;on indue la livraison de Votre produit, Votre seul et unique recours est un remplacement ou un remboursement au prix pay&eacute;, comme d&eacute;termin&eacute; par NETGEAR. Votre droit de r&eacute;clamation pour tout dommage, en conformit&eacute; avec la <u>Section&nbsp;</u><u>1</u>, ainsi que Votre droit de cl&ocirc;ture de compte restent intacts.</li>
</ul>
</li>
<li><a name="_Toc473201400"></a><strong><strong>Produit NETGEAR - Conditions sp&eacute;cifiques&nbsp;</strong></strong>
<ul>
<li>NETGEAR offre un certain nombre de produits et Services. Outre les pr&eacute;sentes Conditions g&eacute;n&eacute;rales, lesdits produits et Services peuvent &ecirc;tre soumis &agrave; des conditions g&eacute;n&eacute;rales suppl&eacute;mentaires ou diff&eacute;rentes. &nbsp;Si elles sont diff&eacute;rentes des pr&eacute;sentes Conditions g&eacute;n&eacute;rales ou viennent compl&eacute;ter ces derni&egrave;res, les conditions g&eacute;n&eacute;rales sp&eacute;cifiques desdits produits et Services sont int&eacute;gr&eacute;es par la pr&eacute;sente &agrave; titre de r&eacute;f&eacute;rence et pr&eacute;valent sur toute disposition contradictoire des pr&eacute;sentes Conditions g&eacute;n&eacute;rales.</li>
<li><u>Conditions applicables &agrave; nos applications&nbsp;iOS.</u>Apr&egrave;s avoir accept&eacute; les pr&eacute;sentes Conditions g&eacute;n&eacute;rales, les dispositions suivantes s'appliquent quant &agrave; Votre utilisation de toute version d'une application logicielle mobile NETGEAR (&laquo;&nbsp;<strong><strong>Application</strong></strong>&nbsp;&raquo;) pour iPhone compatible avec le syst&egrave;me d'exploitation iOS d'Apple Inc. (&laquo;&nbsp;<strong><strong>Apple</strong></strong>&nbsp;&raquo;)&nbsp;:
<ul>
<li>Apple n'est pas partie prenante aux pr&eacute;sentes Conditions g&eacute;n&eacute;rales et n'est propri&eacute;taire, ni responsable d'aucune Application NETGEAR. &nbsp;Apple ne fournit aucune garantie pour les Applications NETGEAR sauf, le cas &eacute;ch&eacute;ant, pour en rembourser le prix d'achat. &nbsp;Apple n'est en aucun cas responsable de la maintenance ou autres Services de support pour les Applications NETGEAR et ne peut &ecirc;tre tenu responsable des r&eacute;clamations, pertes, obligations, dommages, co&ucirc;ts ou d&eacute;penses li&eacute;s aux Applications NETGEAR, notamment les demandes d'indemnit&eacute;s dans le cadre de la responsabilit&eacute; civile relatives &agrave; des produits tiers, les plaintes selon lesquelles l'Application NETGEAR n'est pas conforme aux r&eacute;glementations et lois en vigueur, les r&eacute;clamations faites en vertu de la protection des consommateurs ou d'une loi semblable, et les r&eacute;clamations en rapport avec la violation de la propri&eacute;t&eacute; intellectuelle. &nbsp;Les demandes ou r&eacute;clamations relatives &agrave; l'utilisation des Applications NETGEAR, notamment celles aff&eacute;rentes aux droits de propri&eacute;t&eacute; intellectuelle, doivent &ecirc;tre adress&eacute;es &agrave; NETGEAR conform&eacute;ment &agrave; la <u>Section&nbsp;</u><u>26</u>(&laquo;&nbsp;<strong><strong>Contact</strong></strong>&nbsp;&raquo;). &nbsp;</li>
<li>La licence qui Vous a &eacute;t&eacute; octroy&eacute;e dans les pr&eacute;sentes Conditions g&eacute;n&eacute;rales est une licence incessible vous autorisant &agrave; utiliser les Applications NETGEAR sur un produit Apple ex&eacute;cutant le syst&egrave;me d'exploitation iOS d'Apple et dont Vous &ecirc;tes propri&eacute;taire ou que Vous contr&ocirc;lez, dans les limites pr&eacute;vues par les R&egrave;gles d'utilisation d&eacute;finies dans les Conditions de service App Store d'Apple. &nbsp;En outre, Vous devez respecter les conditions de tout accord tiers qui s'applique &agrave; Vous lorsque vous utilisez une Application NETGEAR, comme Votre accord de service de donn&eacute;es Wifi. &nbsp;</li>
<li>Vous certifiez et garantissez que (1) le pays dans lequel Vous r&eacute;sidez n'est soumis &agrave; aucun embargo par le gouvernement des Etats-Unis, que ce pays n'a pas &eacute;t&eacute; d&eacute;sign&eacute; comme un &eacute;tat sympathisant au terrorisme par le gouvernement des Etats-Unis et que (2) Vous n'&ecirc;tes r&eacute;pertori&eacute; sur aucune liste d'interdiction ou de restriction du gouvernement des Etats-Unis. &nbsp;</li>
<li>Apple et les filiales d'Apple sont des b&eacute;n&eacute;ficiaires tiers des pr&eacute;sentes Conditions g&eacute;n&eacute;rales et, sous r&eacute;serve de Votre acceptation des dispositions des pr&eacute;sentes Conditions g&eacute;n&eacute;rales, auront le droit (et seront consid&eacute;r&eacute;s comme ayant accept&eacute; le droit) d'appliquer les pr&eacute;sentes Conditions g&eacute;n&eacute;rales &agrave; Votre encontre en tant que b&eacute;n&eacute;ficiaire tiers. Nonobstant ce qui pr&eacute;c&egrave;de, le droit de NETGEAR de conclure, d'annuler ou de r&eacute;silier toute variation, renonciation ou r&egrave;glement en vertu des pr&eacute;sentes Conditions g&eacute;n&eacute;rales n'est pas soumis &agrave; l'accord de tout tiers.</li>
</ul>
</li>
</ul>
</li>
</ol>
<ol start="15">
<li><a name="_Toc473201401"></a><strong><strong>Confidentialit&eacute; et Protection des donn&eacute;es personnelles </strong></strong>
<ul>
<li><u>Politique de confidentialit&eacute;.</u>En suivant le processus d'enregistrement, Vous d&eacute;clarez avoir compris et accept&eacute; que NETGEAR recueille, stocke et utilise Vos Donn&eacute;es de compte conform&eacute;ment &agrave; la Politique de confidentialit&eacute; de NETGEAR, disponible &agrave; l'adresse <a href="http://www.netgear.com/about/privacy-policy/"><u>http://www.NETGEAR.com/about/privacy-policy/</u></a>. Nous Vous invitons &agrave; consulter ce document r&eacute;guli&egrave;rement.</li>
<li><u>Respect des lois sur la protection des donn&eacute;es</u>. &nbsp;Chaque partie doit respecter ses obligations respectives contract&eacute;es en vertu des lois sur la protection des donn&eacute;es (&laquo;<strong><strong>DPL</strong></strong>&raquo;) en vigueur. N'accomplissez aucun acte qui obligerait NETGEAR &agrave; aller &agrave; l'encontre de ses obligations. De plus, aucune des dispositions du pr&eacute;sent Accord n'emp&ecirc;che une partie de prendre des mesures qu'elle juge raisonnablement n&eacute;cessaires pour respecter les lois DPL. Vous</li>
<li>Vous acceptez express&eacute;ment que NETGEAR puisse transf&eacute;rer des donn&eacute;es personnelles en dehors de l'Espace &eacute;conomique europ&eacute;en afin de fournir les Services aux juridictions susceptibles de ne pas fournir le m&ecirc;me niveau de protection des donn&eacute;es que celui de votre pays d'origine. Dans ce cas, NETGEAR prendra les mesures appropri&eacute;es pour garantir un niveau de protection ad&eacute;quat pour vos donn&eacute;es personnelles, notamment en prenant des mesures comme la conclusion d'accords de transfert de donn&eacute;es bas&eacute;s sur les clauses du mod&egrave;le standard de l'UE, le respect de l'accord EU-US Privacy Shield ou autres mesures pr&eacute;vues par les lois en vigueur.</li>
<li>NETGEAR peut se conformer aux demandes d'informations provenant d'autorit&eacute;s r&eacute;glementaires, juridiques ou judiciaires l&eacute;gitimes ou effectu&eacute;es dans le cadre d'une ordonnance ou d'une assignation &agrave; compara&icirc;tre, aux demandes d'enqu&ecirc;te ou toute autre demande re&ccedil;ue par NETGEAR dans le cadre d'une proc&eacute;dure juridique. NETGEAR peut se conformer auxdites ordonnances et assignations &agrave; compara&icirc;tre, sans obligation de Vous en informer au pr&eacute;alable.</li>
</ul>
</li>
<li><strong><strong><a name="_Toc473201402"></a>VOS REPRESENTATIONS ET GARANTIES</strong></strong>
<ul>
<li><u>GARANTIE</u>.</li>
</ul>
</li>
</ol>
<p><strong><strong>NON-UTILISATION DE SERVICES ET D'APPAREILS NETGEAR DANS CERTAINS SYSTEMES &ndash;</strong></strong>&nbsp;VOUS RENONCEZ A UTILISER LES SERVICES ET APPAREILS NETGEAR POUR L'EXPLOITATION D'INSTALLATIONS NUCLEAIRES, DE SYSTEMES DE MAINTIEN DES FONCTIONS VITALES, DE SYSTEMES DE COMMUNICATION D'URGENCE, DE SYSTEMES DE COMMUNICATION OU DE NAVIGATION AERIENNE, DE SYSTEMES DE CONTROLE DU TRAFIC AERIEN OU AUTRES AVEC LESQUELS LE DYSFONCTIONNEMENT DES SERVICES RISQUERAIT D'AVOIR DIRECTEMENT POUR CONSEQUENCE LA MORT, DES BLESSURES CORPORELLES OU DES DOMMAGES PHYSIQUES OU ENVIRONNEMENTAUX GRAVES.</p>
<p><strong><strong>CONTENU UTILISATEUR -</strong></strong>&nbsp;VOUS ETES ENTIEREMENT RESPONSABLE DU CONTENU UTILISATEUR QUE VOUS FOURNISSEZ ET DE TOUTE CONSEQUENCE DECOULANT DE CE CONTENU UTILISATEUR (Y COMPRIS TOUTE PERTE OU TOUT DOMMAGE SUBI OU ENCOURU PAR NETGEAR, COMME DEFINI DANS LA <u>SECTION&nbsp;</u><u>1</u>&nbsp;CI-DESSOUS). EN PARTICULIER, VOUS GARANTISSEZ ET CONFIRMEZ A NETGEAR QUE&nbsp;:</p>
<ul>
<li>VOUS ETES PROPRIETAIRE DE TOUS LES DROITS LIES AU CONTENU UTILISATEUR OU ETES AUTREMENT AUTORISE A OCTROYER A NETGEAR LA LICENCE DE CONTENU UTILISATEUR&nbsp;;</li>
<li>LE CONTENU UTILISATEUR N'ENFREINT AUCUN DROIT DE PROPRIETE INTELLECTUELLE OU AUTRE DROIT DE TIERS ET NE CONTIENT AUCUNE INFORMATION PRIVILEGIEE&nbsp;;</li>
<li>LE CONTENU UTILISATEUR EST EXEMPT DE TOUT MATERIEL PREJUDICIABLE, INEXACT, PORNOGRAPHIQUE, ABUSIF, OBSCENE, MENACANT, DIFFAMATOIRE OU AUTREMENT ILLEGAL OU NON CONFORME A LA LEGISLATION EN VIGUEUR&nbsp;;</li>
<li>LE CONTENU UTILISATEUR EST EXEMPT DE TOUT VIRUS, LOGICIEL, CODE, OU AUTRE MOYEN OU DISPOSITIF PREJUDICIABLE SIMILAIRE SUSCEPTIBLE D'ENDOMMAGER, DE NUIRE A, DE DESACTIVER OU D'AFFECTER OU DE LIMITER DE TOUTE AUTRE MANIERE LE FONCTIONNEMENT ET LES PERFORMANCES DES SERVICES ET/OU DE TOUT APPAREIL ACCEDANT AUDIT CONTENU UTILISATEUR, ET CE QUE L'APPAREIL CONCERNE APPARTIENNE A NETGEAR, A TOUT AUTRE UTILISATEUR OU A UN TIERS, Y COMPRIS LES SERVEURS, N&OElig;UDS RESEAU OU TOUT AUTRE EQUIPEMENT SIMILAIRE&nbsp;;</li>
<li>LE CONTENU UTILISATEUR EST CONFORME ET RESPECTE TOUTE REGLEMENTATION ET EXIGENCE DE CLASSIFICATION D'AGE (Y COMPRIS LA CLASSIFICATION ET L'EVALUATION PRECISE ET ADEQUATE DE TOUT CONTENU UTILISATEUR, LE CAS ECHEANT) CONFORMEMENT A LA LOI EN VIGUEUR, Y COMPRIS DANS LE PAYS DANS LEQUEL VOUS RESIDEZ OU DEPUIS LEQUEL VOUS UTILISEZ LES SERVICES&nbsp;;</li>
<li>L'UTILISATION DU CONTENU UTILISATEUR PAR NETGEAR N'EST SOUMISE A AUCUNE OBLIGATION DE LA PART DE NETGEAR DE PAYER UNE CONTRIBUTION MONETAIRE QUELLE QU'ELLE SOIT (Y COMPRIS LES FRAIS DE LICENCE, REDEVANCES OU AUTRES) A TOUT TIERS (EN PARTICULIER AUX SOCIETES DE GESTION DES DROITS)&nbsp;; ET</li>
<li>EN AUCUN CAS VOUS NE PRETENDREZ FAUSSEMENT ETRE TOUTE AUTRE PERSONNE.</li>
</ul>
<ul>
<li><u></u>VOUS ACCEPTEZ DE DEFENDRE ET D'INDEMNISER NETGEAR CONTRE LES PLAINTES, PROCEDURES, DOMMAGES PHYSIQUES, RESPONSABILITES, PERTES, FRAIS ET DEPENS (NOTAMMENT LES HONORAIRES D'AVOCATS), NOTAMMENT, MAIS NON EXCLUSIVEMENT, LES PLAINTES POUR FAUTE, NON-RESPECT DE LA VIE PRIVEE, VIOLATION DE DROITS D'AUTEUR A L'ENCONTRE DE NETGEAR OU DES SERVICES, LIES DE QUELQUE FA&Ccedil;ON QUE CE SOIT AU NON-RESPECT DE VOS REPRESENTATIONS, GARANTIES, CONVENTIONS OU OBLIGATIONS EN VERTU DES PRESENTES CONDITIONS GENERALES, A UNE UTILISATION FRAUDULEUSE DES SERVICES OU A DES MODIFICATIONS FRAUDULEUSES DE TOUT PRODUIT OU LOGICIEL NETGEAR DE VOTRE PART.</li>
</ul>
<ol start="17">
<li><strong><strong><a name="_Toc473201403"></a>REPRESENTATIONS ET GARANTIES DE NETGEAR</strong></strong>
<ul>
<li>DANS LA MESURE DU POSSIBLE EN VERTU DU DROIT APPLICABLE, (EN DEHORS D'UNE GARANTIE LIMITEE OU MATERIELLE LIMITEE SPECIFIQUE FOURNIE PAR NETGEAR) LES SERVICES (Y &sup2;COMPRIS LES DOCUMENTS OU MATERIAUX, LES MISES A JOURS LOGICIELLES ET DE MICROLOGICIEL [FIRMWARE] TELECHARGE(E)S, INSTALLE(E)S OU OBTENU(E)S VIA L'UTILISATION DES SERVICES) SONT FOURNIS PAR NETGEAR &laquo;&nbsp;EN L'ETAT&nbsp;&raquo; ET &laquo;&nbsp;SOUS RESERVE DE LEUR DISPONIBILITE&nbsp;&raquo;, L'UTILISATION DES SERVICES ETANT A VOS PROPRES RISQUES. NETGEAR N'EST AUCUNEMENT RESPONSABLE DE TOUT DOMMAGE SUBI PAR VOTRE TELEPHONE MOBILE, LE LOGICIEL OU LE SYSTEME INFORMATIQUE DE VOTRE TELEPHONE MOBILE, AINSI QUE TOUT AUTRE APPAREIL OU LOGICIEL CONNEXE, NI EN CAS DE PERTE DE DONNEES PROVOQUEE PAR OU RESULTANT DU TELECHARGEMENT ET/OU DE L'UTILISATION DESDITS DOCUMENTS ET/OU MATERIELS.</li>
<li>NETGEAR NE FORMULE AUCUNE GARANTIE SELON LAQUELLE LES SERVICES REPONDRONT A VOS ATTENTES OU QUE LEUR UTILISATION S'EFFECTUERA SANS INTERRUPTIONS NI RETARDS, DE MANIERE SECURISEE OU SANS ERREURS. NETGEAR NE GARANTIT PAS LA PRECISION NI LA FIABILITE DES INFORMATIONS OBTENUES PAR LE BIAIS DES SERVICES (Y COMPRIS LE CONTENU DE TIERS), QUE LES EVENTUELS DEFAUTS DES SERVICES SERONT CORRIGES OU QUE LES SERVICES SERONT COMPATIBLES AVEC D'AUTRES EQUIPEMENTS OU SERVICES DONNES. EN OUTRE, NETGEAR NE GARANTIT PAS QUE LES SERVICES OU LES SERVEURS NETGEAR VOUS FOURNISSANT LES DONNEES ET LE CONTENU SONT EXEMPTS DE VIRUS OU D'AUTRES COMPOSANTS PREJUDICIABLES&nbsp;; NETGEAR DECLINE EGALEMENT TOUTE RESPONSABILITE EN CAS DE DOMMAGE PROVOQUES PAR LES VIRUS SUSCEPTIBLES D'INFECTER VOS LOGICIELS INFORMATIQUES OU TOUT AUTRE COMPOSANT MATERIEL.</li>
<li>EN CE QUI CONCERNE LE LOGICIEL, LES DROITS DE GARANTIE OBLIGATOIRES REQUIS EN VERTU DU DROIT APPLICABLE S'APPLIQUENT.</li>
<li>NETGEAR REJETTE PAR AILLEURS EXPRESSEMENT TOUTE RESPONSABILITE AU TITRE DE PLAINTES POUR DEFAILLANCE DU SERVICE LIEE A L'USURE NORMALE DES PRODUITS, LEUR UTILISATION FRAUDULEUSE, LEUR MODIFICATION, LEUR SELECTION INAPPROPRIEE OU VOTRE NON-RESPECT DES LEGISLATIONS NATIONALES, REGIONALES OU LOCALES APPLICABLES. LA GARANTIE ET LES EXCLUSIONS DE GARANTIE PRESENTEES ICI VOUS DONNENT DES DROITS JURIDIQUES SPECIFIQUES ET VOUS POUVEZ EGALEMENT AVOIR D'AUTRES DROITS QUI VARIENT SELON LES ETATS, LES REGIONS OU LES PAYS. EN DEHORS DU CADRE PREVU PAR LA LOI, VOUS NE POUVEZ FAIRE L'OBJET D'AUCUNE EXCLUSION, LIMITATION OU SUSPENSION DE DROIT PAR NETGEAR, NOTAMMENT DES DROITS APPLICABLES EN CAS DE NON-CONFORMITE D'UN CONTRAT COMMERCIAL. POUR UNE PRESENTATION COMPLETE DE VOS DROITS, VEUILLEZ CONSULTER LES LOIS EN VIGUEUR DANS VOTRE ETAT, VOTRE REGION OU VOTRE PAYS.</li>
<li>VOUS ACCEPTEZ QUE NETGEAR NE SOIT PAS UN ASSUREUR ET QUE NETGEAR NE VOUS FOURNISSE AUCUNE ASSURANCE. AUCUN DES MONTANTS QUE VOUS PAYEZ A NETGEAR POUR LES SERVICES NE REPRESENTE UNE PRIME D'ASSURANCE ET N'EST LIE A LA VALEUR DE VOTRE PROPRIETE OU A LA PROPRIETE D'UN TIERS SITUEE DANS VOS LOCAUX, NI A TOUT RISQUE DE PERTE DANS VOS LOCAUX. &nbsp;SI VOUS VOULEZ UNE ASSURANCE POUR VOUS PROTEGER CONTRE TOUT RISQUE DE PERTE DANS VOS LOCAUX, VOUS DEVEZ L'ACHETER. POUR TOUT DOMMAGE, PERTE OU BLESSURE, VOUS NE VOUS TOURNEREZ PAS VERS NETGEAR POUR RECHERCHER UNE COMPENSATION POUR VOUS OU QUELQU'UN D'AUTRE. VOUS RENONCEZ, POUR VOUS-MEME ET VOTRE ASSUREUR, A TOUT DROIT DE SUBROGATION ET AUTRES DROITS DE RECOUVREMENT CONTRE NETGEAR RESULTANT DU PAIEMENT DE TOUTE RECLAMATION POUR PERTE, DOMMAGE OU BLESSURE.</li>
<li>LES APPAREILS ET SERVICES DE NETGEAR NE CAUSENT PAS ET NE PEUVENT PAS ELIMINER L'APPARITION DE CERTAINS EVENEMENTS, Y COMPRIS, MAIS SANS S'Y LIMITER, LES INCENDIES, LES INONDATIONS, LES CAMBRIOLAGES, LES VOLS ET LES PROBLEMES MEDICAUX.</li>
</ul>
</li>
<li><a name="_Toc473201404"></a><strong><strong>VOTRE RESPONSABILITE</strong></strong>
<ul>
<li>Vous &ecirc;tes enti&egrave;rement responsable de toute violation de Vos obligations en vertu&nbsp;:
<ul>
<li>des pr&eacute;sentes Conditions g&eacute;n&eacute;rales&nbsp;; et</li>
<li>de toute l&eacute;gislation ou r&eacute;glementation en vigueur dans les juridictions pertinentes, y compris celle dans laquelle Vous r&eacute;sidez ou depuis laquelle Vous utilisez les Services et des cons&eacute;quences d'une telle infraction, y compris pour toute perte ou tout dommage subi ou encouru par NETGEAR ou un tiers.</li>
</ul>
</li>
</ul>
</li>
</ol>
<p>NETGEAR n'encourt aucune responsabilit&eacute; envers Vous ou un tiers concernant ce qui pr&eacute;c&egrave;de. &nbsp;&nbsp;</p>
<ol start="19">
<li><a name="_Toc473201405"></a><strong><strong>RESPONSABILITE DE NETGEAR. </strong></strong>LA RESPONSABILITE DE NETGEAR DOIT ETRE ILLIMITEE DANS LES CAS SUIVANTS&nbsp;:
<ul>
<li>PERTE OU DOMMAGE INTENTIONNEL OU RESULTANT D'UNE NEGLIGENCE GRAVE DE LA PART DE NETGEAR, SES DIRECTEURS OU SES CADRES OU TOUT AUTRE AGENT D'EXECUTION&nbsp;; ET</li>
<li>PERTE OU DOMMAGE EMANANT D'ACTES ENTRAINANT LA MORT, DES BLESSURES OU UNE MALADIE, OU EMANANT DE LA PRISE EN CHARGE D'UNE GARANTIE OU D'UN RISQUE D'APPROVISIONNEMENT, OU CONFORMEMENT A LA LEGISLATION EN VIGUEUR CONCERNANT LA RESPONSABILITE DES PRODUITS.</li>
<li>LA RESPONSABILITE DE NETGEAR EN CAS DE NEGLIGENCE AUTRE QU'UNE NEGLIGENCE GRAVE DE LA PART DE NETGEAR, SES DIRECTEURS, CADRES OU AUTRES AGENTS D'EXECUTION EN CAS DE DOMMAGE RESULTANT DU NON-RESPECT DES OBLIGATIONS CONTRACTUELLES MATERIELLES NE DOIT PAS DEPASSER LES DOMMAGES TYPIQUEMENT ENCOURUS, A SAVOIR&nbsp;LE PLUS PETIT DES PRIX CATALOGUE DE NETGEAR OU LES MONTANTS PAYES PAR VOUS AU TITRE DU LOGICIEL ET DES SERVICES DONNANT LIEU A L'ACTION EN JUSTICE (OU DU PRODUIT PAR L'INTERMEDIAIRE DUQUEL LE LOGICIEL ET LES SERVICES ONT ETE MIS A DISPOSITION).</li>
<li>AU TITRE DES CLAUSES 19.1 ET 19.2 CI-DESSUS, TOUTE AUTRE RESPONSABILITE DE NETGEAR EST EXCLUE.</li>
<li>DANS LE CADRE DE SA RESPONSABILITE LIMITEE CONFORMEMENT A LA CLAUSE&nbsp;19.2, NETGEAR NE SERA PAS TENU RESPONSABLE EN CAS DE MANQUE A GAGNER OU DE TOUT AUTRE DOMMAGE INDIRECT.</li>
<li>SI NETGEAR EST RESPONSABLE D'UNE VIOLATION DES PRESENTES CONDITIONS GENERALES, LA RESPONSABILITE DE NETGEAR SERA LIMITEE AUX DOMMAGES REELS AUXQUELS NETGEAR DOIT S'ATTENDRE AU MOMENT DE LA CONCLUSION DE L'ACCORD EN RAISON DES CIRCONSTANCES CONNUES A CE MOMENT PRECIS. PAR AILLEURS, EN CAS DE FRAIS INDUMENT DEBITES PAR NETGEAR, PAR ERREUR OU DE MANIERE FRAUDULEUSE, LE PRESENT ARTICLE NE LIMITE PAS LA CAPACITE DE NETGEAR A REMBOURSER LESDITS FRAIS.</li>
</ul>
</li>
<li><a name="_Toc473201406"></a><strong><strong>Force Majeure</strong></strong>
<ul>
<li>NETGEAR ne peut &ecirc;tre tenu pour responsable en cas de d&eacute;faillance ou de retard dans l'ex&eacute;cution de toute obligation de NETGEAR en vertu des pr&eacute;sentes Conditions g&eacute;n&eacute;rales d&eacute;coulant d'&eacute;v&eacute;nements situ&eacute;s en dehors du contr&ocirc;le raisonnable de NETGEAR (&laquo;&nbsp;<strong><strong>Cas de force majeure</strong></strong>&raquo;), en particulier (sans s'y limiter) (a) l'indisponibilit&eacute; des r&eacute;seaux de t&eacute;l&eacute;communication publics ou priv&eacute;s (b) tout(e) loi, d&eacute;cret, l&eacute;gislation, r&eacute;glementation ou restriction gouvernementale, ou (c) gr&egrave;ve, lock-out ou autre action revendicative, mouvement populaire, &eacute;meute, invasion, attaque terroriste ou menace d'attaques terroristes, guerre (d&eacute;clar&eacute;e ou non) et catastrophe naturelle.</li>
<li>L'ex&eacute;cution des obligations de NETGEAR en vertu des pr&eacute;sentes Conditions g&eacute;n&eacute;rales sera suspendue pendant toute la dur&eacute;e dudit Cas de force majeure, et NETGEAR disposera d'un d&eacute;lai &eacute;tendu pour l'ex&eacute;cution de ses obligations pendant cette p&eacute;riode.</li>
</ul>
</li>
<li><a name="_Toc473201407"></a><strong><strong>Sites tiers et autres contenus</strong></strong>
<ul>
<li>Les Services peuvent contenir des hyperliens vers les ressources de contenu et les Services de tiers, y compris d'autres sites Web et contenus tiers (&laquo;&nbsp;<strong><strong>Ressources externes</strong></strong>&raquo;). NETGEAR ne peut &ecirc;tre tenu responsable pour, ne reconna&icirc;t pas et n'a aucun contr&ocirc;le sur le contenu (y compris les annonces, produits et autres mat&eacute;riels) qui Vous est fourni, est mis &agrave; Votre disposition et/ou Vous est pr&eacute;sent&eacute; dans lesdites Ressources externes et d&eacute;cline toute responsabilit&eacute;, directement ou indirectement, en cas de dommage ou perte r&eacute;ellement ou pr&eacute;tendument provoqu&eacute;s par ledit contenu, dans le cadre de son utilisation ou de la confiance qui lui est port&eacute;e (y compris concernant la confiance que Vous placez dans la disponibilit&eacute;, l'exactitude, l'applicabilit&eacute; ou l'int&eacute;gralit&eacute; du contenu), qui est mis &agrave; Votre disposition, Vous est fourni ou Vous est pr&eacute;sent&eacute; dans lesdites Ressources externes, sauf disposition contraire dans la Section&nbsp;19 ci-dessus.</li>
<li>Les Services vous permettent d'acc&eacute;der &agrave; du contenu multim&eacute;dia contr&ocirc;l&eacute; par des tiers (&laquo;&nbsp;<strong><strong>Contenu tiers</strong></strong>&raquo;) sur lequel NETGEAR n'exerce aucun contr&ocirc;le &eacute;ditorial ou de programmation. Vous convenez que&nbsp;: (i) les fournisseurs de Contenu tiers peuvent restreindre ou supprimer l'acc&egrave;s &agrave; leur contenu &agrave; tout moment, (ii) dans la mesure du possible en vertu du droit applicable, NETGEAR rejette toute responsabilit&eacute; quant au Contenu tiers et n'a aucun contr&ocirc;le &eacute;ditorial dessus et (iii) NETGEAR n'a aucun contr&ocirc;le sur la distribution du Contenu tiers. Vous convenez que NETGEAR n'assumera aucune responsabilit&eacute; &agrave; Votre &eacute;gard ni &agrave; celui des tiers utilisant Votre syst&egrave;me concernant du Contenu tiers, sauf disposition contraire dans la section&nbsp;19 ci-dessus. Vous convenez &eacute;galement que le Contenu tiers accessible ou transf&eacute;r&eacute; via les Services est destin&eacute; &agrave; un usage personnel et non commercial, et que les Services ne peuvent &ecirc;tre utilis&eacute;s pour copier, afficher ou utiliser de mani&egrave;re frauduleuse du Contenu tiers. En principe, l'autorisation du d&eacute;tenteur des droits est requise pour afficher, utiliser ou copier du Contenu tiers. La copie et la distribution frauduleuses d'&oelig;uvres prot&eacute;g&eacute;es par des droits d'auteur peuvent constituer une violation des droits du titulaire desdits droits. &nbsp;Vous reconnaissez qu'en utilisant les Services, Vous &ecirc;tes expos&eacute; au risque de consid&eacute;rer certains &eacute;l&eacute;ments du Contenu offensants, ind&eacute;cents ou choquants et que toute utilisation des Services en cette mati&egrave;re rel&egrave;ve de votre enti&egrave;re responsabilit&eacute;.</li>
<li>Vous pouvez de temps &agrave; autre, et en conjonction &agrave; ou via l'utilisation des Services, acheter ou b&eacute;n&eacute;ficier de Produits tiers et autres Services, produits et logiciels qui Vous sont fournis par un tiers. Votre utilisation de ces Produits tiers et autres Services, produits ou logiciels peut &ecirc;tre soumise aux Conditions sp&eacute;ciales et &agrave; des conditions g&eacute;n&eacute;rales distinctes &eacute;tablies entre Vous et le tiers concern&eacute;. Cet Accord n'affecte pas Votre relation l&eacute;gale avec ce tiers et NETGEAR n'est pas responsable des Produits tiers et autres Services, produits ou logiciels qui Vous sont fournis par tout tiers, sauf disposition contraire dans la section&nbsp;19 ci-dessus.</li>
<li>Lorsque Vous utilisez une application tierce, l'application peut demander Votre autorisation pour acc&eacute;der &agrave; Votre contenu et &agrave; Vos informations afin de permettre le fonctionnement correct de l'application.&nbsp; Votre accord avec le fournisseur de cette application d&eacute;terminera la mani&egrave;re dont l'application peut utiliser, stocker et transf&eacute;rer ce contenu et ces informations. Assurez-vous donc de lire attentivement les conditions de service de cette application. Sans limiter la port&eacute;e des dispositions des pr&eacute;sentes Conditions g&eacute;n&eacute;rales, Vous convenez que NETGEAR n'assumera aucune responsabilit&eacute; &agrave; Votre &eacute;gard ni &agrave; celui des tiers en vertu de Votre accord avec le fournisseur de l'application tierce, sauf disposition contraire dans la section&nbsp;19 ci-dessus.</li>
</ul>
</li>
<li><a name="_Toc473201408"></a><strong><strong>Langue des Conditions g&eacute;n&eacute;rales</strong></strong></li>
</ol>
<p>Les pr&eacute;sentes Conditions g&eacute;n&eacute;rales sont fournies en langue anglaise. NETGEAR peut Vous fournir une traduction de la version anglaise de ces Conditions g&eacute;n&eacute;rales. Cette traduction est fournie &agrave; titre de r&eacute;f&eacute;rence. En cas de conflit entre la version en langue anglaise et la version traduite des pr&eacute;sentes Conditions g&eacute;n&eacute;rales, la version en langue anglaise pr&eacute;vaut sur toute version traduite.</p>
<ol start="23">
<li><a name="_Toc473201409"></a><strong><strong>Droit de r&eacute;tractation</strong></strong>
<ul>
<li>Vous avez le droit de Vous retirer de cet Accord dans un d&eacute;lai de 14&nbsp;jours sans fournir de motif. Le d&eacute;lai de r&eacute;tractation expire apr&egrave;s 14&nbsp;jours &agrave; compter de la date de souscription de l'Accord. Pour exercer Votre droit de r&eacute;tractation, Vous devez nous informer (NETGEAR Inc., ins&eacute;rer l'adresse g&eacute;ographique et, le cas &eacute;ch&eacute;ant, votre num&eacute;ro de t&eacute;l&eacute;phone, num&eacute;ro de fax et adresse &eacute;lectronique) de Votre d&eacute;cision de Vous retirer de cet Accord par une d&eacute;claration explicite (ex.&nbsp;: courrier postal, t&eacute;l&eacute;copie ou courrier &eacute;lectronique). Vous pouvez utiliser le mod&egrave;le de formulaire de r&eacute;tractation ci-dessous, sans obligation aucune. Pour satisfaire au d&eacute;lai de r&eacute;tractation, il Vous suffit d'envoyer la d&eacute;claration concernant l'exercice de Votre droit de r&eacute;tractation avant la fin de la p&eacute;riode de r&eacute;tractation.</li>
<li><strong><strong>Effets de la r&eacute;tractation.</strong></strong>Si Vous vous retirez de cet Accord, nous Vous rembourserons tout paiement re&ccedil;u de Votre part, y compris les frais de livraison (&agrave; l'exception des frais suppl&eacute;mentaires r&eacute;sultant de Votre choix d'un type de livraison autre que le type standard le moins cher que nous offrons), sans retard injustifi&eacute; et au plus tard 14&nbsp;jours &agrave; compter de la date &agrave; laquelle nous sommes inform&eacute;s de Votre d&eacute;cision de r&eacute;tractation. Nous proc&eacute;derons au remboursement via les m&ecirc;mes moyens de paiement que ceux que Vous avez utilis&eacute;s lors de la transaction initiale, sauf avis express contraire de Votre part&nbsp;; en tout &eacute;tat de cause, Vous n'encourrez aucun frais li&eacute; &agrave; ce remboursement. Si Vous avez demand&eacute; la mise en &oelig;uvre des Services au cours de la p&eacute;riode de r&eacute;tractation, Vous devrez nous r&eacute;gler un montant proportionnel aux Services fournis avant que Vous ne nous communiquiez Votre d&eacute;cision de Vous retirer de cet Accord, par rapport &agrave; la dur&eacute;e totale de l'Accord.</li>
<li><strong><strong>Mod&egrave;le de formulaire de r&eacute;tractation.</strong></strong>Remplissez et renvoyez ce formulaire uniquement si Vous souhaitez Vous retirer de l'Accord.</li>
</ul>
</li>
</ol>
<p>&mdash; A NETGEAR, INC.</p>
<p>350 East Plumeria Drive</p>
<p>San Jose, CA 95134, Etats-Unis</p>
<p>T&eacute;l&eacute;phone&nbsp;: 408-907-8000</p>
<p>T&eacute;l&eacute;copie&nbsp;: 408-907-8097</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&mdash; Par la pr&eacute;sente, je/nous (*) d&eacute;clare/d&eacute;clarons me/nous (*) retirer du contrat de vente de la mise &agrave; disposition des services Arlo,</p>
<p>&mdash; Command&eacute;(s) le (*)/re&ccedil;u(s) le (*),</p>
<p>&mdash; Nom du ou des consommateurs,</p>
<p>&mdash; Adresse du ou des consommateurs,</p>
<p>&mdash; Signature du ou des consommateurs, &nbsp;</p>
<p><strong><strong>Expiration du droit de r&eacute;tractation.</strong></strong>&nbsp;Veuillez noter que si du contenu num&eacute;rique a &eacute;t&eacute; mis &agrave; Votre disposition par voie d&eacute;mat&eacute;rialis&eacute;e, Vous perdez Votre droit de r&eacute;tractation si la mise en &oelig;uvre du service a commenc&eacute; avec Votre consentement express pr&eacute;alable, impliquant Votre renonciation audit droit de r&eacute;tractation. <strong><strong>Vous acceptez qu'en cas de t&eacute;l&eacute;chargement ou d'utilisation du logiciel Arlo avant l'expiration du d&eacute;lai de r&eacute;tractation, Vous perdez Votre droit de r&eacute;tractation.</strong></strong>&nbsp;</p>
<ol start="24">
<li><strong><strong>R&eacute;clamations concernant la violation de droits de propri&eacute;t&eacute; intellectuelle et d'autres droits</strong></strong>
<ul>
<li><u>R&eacute;clamations.</u>NETGEAR respecte les droits de propri&eacute;t&eacute; intellectuelle et nous exigeons de nos utilisateurs qu'ils en fassent autant. Si Vous pensez qu'une &oelig;uvre Vous appartenant a &eacute;t&eacute; copi&eacute;e d'une fa&ccedil;on constituant une violation de Vos droits d'auteur ou que Vos droits de propri&eacute;t&eacute; intellectuelle ont &eacute;t&eacute; enfreints de toute autre fa&ccedil;on, veuillez transmettre les informations suivantes au service de NETGEAR en charge de la propri&eacute;t&eacute; intellectuelle&nbsp;:
<ul>
<li>la signature &eacute;lectronique ou physique de la personne autoris&eacute;e &agrave; agir pour le compte du titulaire des droits de propri&eacute;t&eacute; intellectuelle&nbsp;;</li>
<li>une description de l'&oelig;uvre dont les droits de propri&eacute;t&eacute; intellectuelle ont &eacute;t&eacute; pr&eacute;tendument enfreints&nbsp;;</li>
<li>une description de l'emplacement sur le site Web NETGEAR o&ugrave; se trouvent les &eacute;l&eacute;ments qui, selon Vous, cr&eacute;ent la violation&nbsp;;</li>
<li>Vos adresse postale, num&eacute;ro de t&eacute;l&eacute;phone et adresse &eacute;lectronique&nbsp;;</li>
<li>une d&eacute;claration r&eacute;dig&eacute;e par Vos soins selon laquelle Vous pensez en toute bonne foi que l'utilisation contest&eacute;e n'a pas &eacute;t&eacute; autoris&eacute;e par le titulaire des droits d'auteur, son repr&eacute;sentant ou la loi&nbsp;;</li>
<li>une d&eacute;claration sur l'honneur selon laquelle les informations communiqu&eacute;es ci-dessus dans le cadre de cette d&eacute;marche sont exactes et indiquant que Vous &ecirc;tes le titulaire des droits de propri&eacute;t&eacute; intellectuelle ou que Vous &ecirc;tes autoris&eacute; &agrave; agir pour le compte de ce dernier.</li>
</ul>
</li>
</ul>
</li>
</ol>
<p>Veuillez envoyer ces informations &agrave; l'adresse suivante&nbsp;: Legal Department, NETGEAR, 350 E Plumeria Dr, San Jose, CA 95134, Etats-Unis.</p>
<ul>
<li><u>Recours</u>.
<ul>
<li>NETGEAR peut r&eacute;pondre &agrave; des avis d'infraction ou de violation suppos&eacute;e des droits d'auteur ou d'autres lois conform&eacute;ment &agrave; la l&eacute;gislation en vigueur et peut supprimer, suspendre ou bloquer l'acc&egrave;s (temporairement ou d&eacute;finitivement) aux comptes des utilisateurs qui enfreignent de fa&ccedil;on r&eacute;p&eacute;t&eacute;e les lois sur les droits d'auteur ou sont en infraction avec la loi en vigueur.</li>
<li>NETGEAR peut cl&ocirc;turer les comptes des utilisateurs de Services et de logiciels NETGEAR responsables d'infraction aux droits d'auteur, de marque ou de propri&eacute;t&eacute; intellectuelle de tiers. En outre, les activit&eacute;s visant &agrave; supprimer ou &agrave; contourner les mesures de s&eacute;curit&eacute; con&ccedil;ues pour emp&ecirc;cher la violation de propri&eacute;t&eacute; intellectuelle peuvent &ecirc;tre ill&eacute;gales au regard du droit am&eacute;ricain ou du droit d'autres pays. NETGEAR peut cl&ocirc;turer les comptes des utilisateurs concevant ou utilisant des m&eacute;thodes visant &agrave; supprimer ou &agrave; contourner lesdites mesures de s&eacute;curit&eacute;, et prendre toute autre mesure n&eacute;cessaire ou appropri&eacute;e pour emp&ecirc;cher la violation des droits de propri&eacute;t&eacute; intellectuelle d'un tiers.<a name="_Toc473201410"></a></li>
</ul>
</li>
</ul>
<ol start="25">
<li><strong><strong>Dispositions g&eacute;n&eacute;rales</strong></strong>
<ul>
<li><u>Int&eacute;gralit&eacute; de l'accord</u>. &nbsp;Les pr&eacute;sentes Conditions g&eacute;n&eacute;rales constituent l'int&eacute;gralit&eacute; de l'accord conclu entre NETGEAR et Vous-m&ecirc;me et r&eacute;gissent Votre utilisation des Services. Elles remplacent tout accord pr&eacute;alable entre NETGEAR et Vous-m&ecirc;me au sujet des Services. Vous pouvez &eacute;galement &ecirc;tre soumis &agrave; certaines conditions suppl&eacute;mentaires lorsque Vous utilisez ou achetez d'autres services, des services de soci&eacute;t&eacute;s affili&eacute;es, du contenu de tiers ou des logiciels tiers. NETGEAR s'appuiera uniquement sur les pr&eacute;sentes Conditions g&eacute;n&eacute;rales. Tout(e) repr&eacute;sentation, d&eacute;claration ou accord r&eacute;alis&eacute; ou conclu ailleurs, directement ou indirectement, par voie &eacute;crite, orale ou publicitaire ne lie en aucun cas NETGEAR, sauf disposition expresse contraire formul&eacute;e par &eacute;crit et Vous &eacute;tant adress&eacute;e par NETGEAR. &nbsp;</li>
<li><u>Avis de modifications</u>. NETGEAR peut Vous envoyer des notifications (y compris concernant l'amendement des Conditions g&eacute;n&eacute;rales ou la cl&ocirc;ture de tout ou partie des Services) par courrier &eacute;lectronique, courrier postal ou via les Services.</li>
<li><u>Renonciation et divisibilit&eacute; des dispositions</u>. Le manquement de NETGEAR &agrave; exercer un droit ou &agrave; faire appliquer une disposition des pr&eacute;sentes Conditions g&eacute;n&eacute;rales ne constitue en aucun cas une renonciation audit droit ou &agrave; ladite disposition. Si une disposition des pr&eacute;sentes Conditions g&eacute;n&eacute;rales est d&eacute;clar&eacute;e invalide par une juridiction comp&eacute;tente, cette derni&egrave;re devra s'efforcer de respecter l'intention des parties refl&eacute;t&eacute;e dans la disposition, et les autres dispositions des Conditions g&eacute;n&eacute;rales demeureront pleinement valables et applicables.</li>
<li><u>B&eacute;n&eacute;ficiaires tiers</u>. Chacune des filiales et soci&eacute;t&eacute;s affili&eacute;es de NETGEAR est un b&eacute;n&eacute;ficiaire tiers convenu des dispositions formul&eacute;es dans les pr&eacute;sentes Conditions g&eacute;n&eacute;rales lui conf&eacute;rant un avantage (ou des droits). Lesdites filiales ou soci&eacute;t&eacute;s affili&eacute;es sont autoris&eacute;es &agrave; appliquer ou &agrave; s'appuyer sur toute disposition des pr&eacute;sentes Conditions g&eacute;n&eacute;rales leur conf&eacute;rant un avantage (ou des droits). Sous r&eacute;serve de ce qui pr&eacute;c&egrave;de, [et &agrave; l'exception des dispositions de la <u>Section&nbsp;</u><u>2</u>concernant l'Application Apple], aucune autre personne ne constituera un tiers b&eacute;n&eacute;ficiaire des pr&eacute;sentes Conditions g&eacute;n&eacute;rales.</li>
<li><u>Cession</u>. &nbsp;Vous n'&ecirc;tes pas autoris&eacute; &agrave; transf&eacute;rer, affecter ou autrement utiliser ces Conditions g&eacute;n&eacute;rales qui Vous sont personnellement adress&eacute;es, ni aucun de Vos droits ou aucune de Vos obligations en vertu des pr&eacute;sentes Conditions g&eacute;n&eacute;rales sans l'autorisation &eacute;crite pr&eacute;alable de NETGEAR. &nbsp;NETGEAR a le droit de transf&eacute;rer, d'affecter ou d'utiliser autrement les pr&eacute;sentes Conditions g&eacute;n&eacute;rales sans Votre consentement.</li>
<li><u>Droit applicable et juridiction comp&eacute;tente</u>. Les pr&eacute;sentes Conditions et Votre relation avec NETGEAR sont r&eacute;gies par le droit de l'Etat de Californie (Etats-Unis), sans r&eacute;f&eacute;rence &agrave; ses dispositions de droit international priv&eacute;. Cela ne doit pas limiter la protection que Vous assurent les dispositions auxquelles la loi en vigueur ne permet pas de d&eacute;roger. &nbsp;</li>
<li><u>Absence de droits pour les ayants-droit et incessibilit&eacute;</u>. Vous convenez que Vos Services sont incessibles et que les droits sur Votre identifiant ou les contenus pr&eacute;sents sur Votre compte prendront fin &agrave; Votre d&eacute;c&egrave;s. A la r&eacute;ception d'un exemplaire de certificat de d&eacute;c&egrave;s, Vos Services et comptes associ&eacute;s seront cl&ocirc;tur&eacute;s et leur contenu supprim&eacute; de mani&egrave;re d&eacute;finitive.</li>
<li><u>Interpr&eacute;tation</u>. Les titres d'article des pr&eacute;sentes Conditions g&eacute;n&eacute;rales sont uniquement fournis &agrave; titre de commodit&eacute; et n'ont aucun effet juridique ou contractuel.</li>
<li><u>Lois sur l'exportation</u>. &nbsp;Conscient de la nature mondiale d'Internet, Vous acceptez de Vous conformer &agrave; toutes les r&egrave;gles locales relatives &agrave; Votre comportement en ligne et &agrave; la publication de Contenu acceptable. Plus pr&eacute;cis&eacute;ment, Vous acceptez de Vous conformer &agrave; l'ensemble des lois applicables &agrave; la transmission de donn&eacute;es export&eacute;es depuis les Etats-Unis ou Votre pays de r&eacute;sidence. Vous certifiez et garantissez que le pays dans lequel Vous r&eacute;sidez n'est soumis &agrave; aucun embargo par le gouvernement des Etats-Unis, que ce pays n'a pas &eacute;t&eacute; d&eacute;sign&eacute; comme un &eacute;tat sympathisant au terrorisme par le gouvernement des Etats-Unis et que Vous n'&ecirc;tes r&eacute;pertori&eacute; sur aucune liste d'interdiction ou de restriction du gouvernement des Etats-Unis. &nbsp;Sans limiter la port&eacute;e de ce qui pr&eacute;c&egrave;de, Vous renoncez &agrave; utiliser les Services dans les pays figurant dans la section 6(j) de l'Export Administration Act.</li>
</ul>
</li>
<li><a name="_Toc473201411"></a><strong><strong>Contact</strong></strong></li>
</ol>
<p>L'entit&eacute; NETGEAR suivante est responsable de la livraison des Services, suivant la zone g&eacute;ographique o&ugrave; Vous utilisez les Services&nbsp;:</p>
<h2>&middot;&nbsp;<u>Am&eacute;rique</u>&nbsp;: NETGEAR Inc.</h2>
<ul>
<li><u>Tous les autres territoires internationaux</u>(notamment mais non exclusivement l'Europe, le Moyen-Orient, l'Afrique, l'Asie-Pacifique, l'Australie et la Nouvelle-Z&eacute;lande)&nbsp;: NETGEAR International Limited.</li>
</ul>
<p>&nbsp;</p>
<p>Pour toute question, r&eacute;clamation ou plainte en rapport avec les Services, Vous pouvez nous contacter aux adresses suivantes (le cas &eacute;ch&eacute;ant)&nbsp;:</p>
<p>&nbsp;</p>
<p>NETGEAR, Inc.</p>
<p>350 East Plumeria Drive</p>
<p>San Jose, CA 95134, Etats-Unis</p>
<p>T&eacute;l&eacute;phone&nbsp;: 408-907-8000</p>
<p>T&eacute;l&eacute;copie&nbsp;: 408-907-8097</p>
<p>&nbsp;</p>
<p>OU</p>
<p>&nbsp;</p>
<p>NETGEAR International Limited</p>
<p>First Floor Building 3 University Technology Centre Curraheen Road</p>
<p>Cork, Irlande</p>
<p>T&eacute;l&eacute;phone&nbsp;: +353 21 2333 200</p>
<p>T&eacute;l&eacute;copie&nbsp;: +353 21 2333 299</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&copy; 2017 NETGEAR, Inc. Tous droits r&eacute;serv&eacute;s.</p>
<p>&nbsp;</p>
<div align="center">

<button id="tc_button" onclick="close_window();return false;">Close</button>

</div>
</td>
</tr>
</table>
</form>
</body>
</html>



