<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<HTML><HEAD><TITLE>NETGEAR Router @model_name#</TITLE>
<meta http-equiv="Pragma" CONTENT="no-cache">
<meta http-equiv="Cache-Control" CONTENT="no-cache">
<meta http-equiv="Expires" CONTENT="Mon, 06 Jan 1990 00:00:01 GMT">
<META http-equiv=content-type content="text/html; charset=UTF-8">

<SCRIPT language=javascript type=text/javascript>

function close_window() {
    close();
}
</script>
</head>
<body bgcolor="#ffffff">
<form action="setup.cgi@post_par#" method="POST">
<table width="100%" border="0" cellpadding="0" cellspacing="2">
<tr>
<td>
<p style="text-align: right;"><em>Utols&oacute; friss&iacute;t&eacute;s:</em>&nbsp;[2017. <sup>&nbsp;</sup>m&aacute;rcius 27.]</p>
<p style="text-align: center;"><strong><u><strong>NETGEAR Szolg&aacute;ltat&aacute;si Felt&eacute;telek</strong></u></strong></p>
<p><br />K&eacute;rj&uuml;k, gondosan tanulm&aacute;nyozza a jelen NETGEAR Szolg&aacute;ltat&aacute;si Felt&eacute;teleket (&bdquo;<strong><strong>Felt&eacute;telek</strong></strong>&rdquo;). Az (al&aacute;bb meghat&aacute;rozott) Szolg&aacute;ltat&aacute;sok haszn&aacute;lata azt jelzi, hogy &Ouml;n elolvasta &eacute;s elfogadja ezeket a Felt&eacute;teleket, &eacute;s ez a Meg&aacute;llapod&aacute;s elfogad&aacute;s&aacute;t k&eacute;pezi.</p>
<p>A Felt&eacute;telek &Ouml;n (&bdquo;<strong><strong>&Ouml;n</strong></strong>" vagy a &bdquo;<strong><strong>Felhaszn&aacute;l&oacute;</strong></strong>&rdquo;) &eacute;s a NETGEAR, Inc. k&ouml;z&ouml;tt a NETGEAR, Inc., annak le&aacute;nyv&aacute;llalatai &eacute;s kapcsolt v&aacute;llalkoz&aacute;sai (egy&uuml;ttesen: a &bdquo;<strong><strong>NETGEAR</strong></strong>&rdquo;) &aacute;ltal NETGEAR eszk&ouml;z&ouml;kkel kapcsolatban ny&uacute;jtott szolg&aacute;ltat&aacute;sokra (ide&eacute;rtve azok el&eacute;r&eacute;s&eacute;t), valamint a Szolg&aacute;ltat&aacute;sok keret&eacute;ben vagy azokkal kapcsolatban lesz&aacute;ll&iacute;tott szoftverre (ide&eacute;rtve a v&aacute;s&aacute;rl&aacute;skor az &Ouml;n eszk&ouml;z&eacute;nek r&eacute;sz&eacute;t k&eacute;pező szoftvereket), firmware-re, dokument&aacute;ci&oacute;ra, &eacute;s egy&eacute;b inform&aacute;ci&oacute;kra &eacute;s adatokra (egyedileg &eacute;s egy&uuml;ttesen: a &bdquo;<strong><strong>Szolg&aacute;ltat&aacute;sok</strong></strong>&rdquo;) vonatkoz&oacute;an &eacute;rv&eacute;nyes&uuml;lnek. &nbsp;Ha eszk&ouml;z&eacute;vel csatlakozik a NETGEAR weboldalakhoz (fizet&eacute;si vagy előfizet&eacute;si st&aacute;tus&aacute;t&oacute;l f&uuml;ggetlen&uuml;l), tudom&aacute;sul veszi &eacute;s elfogadja, hogy &Ouml;n a Szolg&aacute;ltat&aacute;sok felhaszn&aacute;l&oacute;ja &eacute;s &Ouml;nre is &eacute;rv&eacute;nyesek a jelen Felt&eacute;telek kik&ouml;t&eacute;sei. &nbsp;A jelen Felt&eacute;telek r&eacute;sz&eacute;t k&eacute;pezi hivatkoz&aacute;s &uacute;tj&aacute;n az itt el&eacute;rhető NETGEAR Adatv&eacute;delmi szab&aacute;lyzat [<a href="http://www.netgear.com/about/privacy-policy/"><u>http://www.NETGEAR.com/about/privacy-policy/</u></a>], Hirdet&eacute;si &eacute;s cookie szab&aacute;lyzat [<u>https://www.netgear.com/about/ad-cookie-policy/]</u>&nbsp;&eacute;s a V&aacute;llalat &aacute;ltal a Szolg&aacute;ltat&aacute;sok &uacute;tj&aacute;n k&ouml;zz&eacute;tett, illetve a V&aacute;llalat &aacute;ltal az &Ouml;n r&eacute;sz&eacute;re el&eacute;rhetőv&eacute; tett b&aacute;rmely tov&aacute;bbi felt&eacute;tel, bele&eacute;rtve b&aacute;rmely K&uuml;l&ouml;n Felt&eacute;telt.</p>
<p>Ahhoz, hogy &Ouml;n a NETGEAR eszk&ouml;z&eacute;t haszn&aacute;lhassa, ezeket a Felt&eacute;teleket el kell fogadnia. &nbsp;Ha &Ouml;n nem fogadja el a jelen Felt&eacute;teleket, nem f&eacute;rhet hozz&aacute; &eacute;s nem haszn&aacute;lhatja a NETGEAR eszk&ouml;zt.</p>
<ol>
<li><a name="_Toc473201388"></a><strong><strong>A Felt&eacute;telek elfogad&aacute;sa</strong></strong>
<ul>
<li>A jelen Felt&eacute;telek elfogad&aacute;sa az &bdquo;Elfogad&aacute;s&rdquo; gombra kattintva lehets&eacute;ges, ha az adott Szolg&aacute;ltat&aacute;s felhaszn&aacute;l&oacute;i fel&uuml;let&eacute;n ilyen gomb vagy funkci&oacute; el&eacute;rhető vagy megtal&aacute;lhat&oacute;. &Ouml;n akkor is elfogadja a Felt&eacute;teleket, amikor hozz&aacute;f&eacute;r a Szolg&aacute;ltat&aacute;sokhoz vagy elkezdi haszn&aacute;lni azokat, vagy egy&eacute;bk&eacute;nt megpr&oacute;b&aacute;l hozz&aacute;f&eacute;rni a NETGEAR rendszereihez a NETGEAR eszk&ouml;z&ouml;kkel.</li>
<li>&Ouml;n a Szolg&aacute;ltat&aacute;sok haszn&aacute;lat&aacute;val megerős&iacute;ti, hogy bet&ouml;lt&ouml;tte a Felt&eacute;telek elfogad&aacute;s&aacute;hoz jogszab&aacute;lyban elő&iacute;rt &eacute;letkort. &Ouml;n nem haszn&aacute;lhatja a szolg&aacute;ltat&aacute;sokat, ha a) nem nagykor&uacute; vagy egy&eacute;bk&eacute;nt nem jogosult a NETGEAR-rel k&ouml;telező erejű szerződ&eacute;st k&ouml;tni, vagy b) valamely orsz&aacute;g joga szerint eltiltott&aacute;k a Szolg&aacute;ltat&aacute;sok ig&eacute;nybev&eacute;tel&eacute;től, ide&eacute;rtve az &Ouml;n lak&oacute;helye szerinti orsz&aacute;got vagy azt az orsz&aacute;got, ahonnan a Szolg&aacute;ltat&aacute;sokat haszn&aacute;lja.</li>
<li>Ha &Ouml;n olyan mag&aacute;nszem&eacute;ly, aki a Szolg&aacute;ltat&aacute;sokat valamely &Ouml;nnel kapcsolatban &aacute;ll&oacute; v&aacute;llalat, szem&eacute;lyegyes&uuml;l&eacute;s vagy m&aacute;s szervezet (&bdquo;<strong><strong>Szervezet</strong></strong>&rdquo;) k&eacute;pviselet&eacute;ben vagy jav&aacute;ra haszn&aacute;lja, akkor &Ouml;n a jelen Felt&eacute;teleket saj&aacute;t maga &eacute;s az ilyen Szervezet nev&eacute;ben is elfogadja, valamint &Ouml;n kijelenti &eacute;s szavatolja, hogy jogi felhatalmaz&aacute;ssal rendelkezik arra, hogy a Felt&eacute;teleket az ilyen Szervezetre n&eacute;zve k&ouml;telező erővel elfogadja. A jelen Felt&eacute;telekben az &bdquo;&Ouml;n&rdquo; kifejez&eacute;s egyar&aacute;nt vonatkozik a Szolg&aacute;ltat&aacute;sokat haszn&aacute;l&oacute; mag&aacute;nszem&eacute;lyekre &eacute;s ilyen Szervezetre is.</li>
<li>A Szolg&aacute;ltat&aacute;sokat alkalmaz&aacute;sok, adat&aacute;llom&aacute;nyok, API-k, dokumentumok, szoftverek &eacute;s m&aacute;s tartalom vagy anyagok keres&eacute;s&eacute;re, b&ouml;ng&eacute;sz&eacute;s&eacute;re &eacute;s let&ouml;lt&eacute;s&eacute;re lehet haszn&aacute;lni, amelyek k&ouml;z&uuml;l n&eacute;melyiket a NETGEAR, egyeseket pedig a NETGEAR-rel tulajdonosi kapcsolatban nem &aacute;ll&oacute; harmadik szem&eacute;lyek k&iacute;n&aacute;lnak (egy&uuml;tt: &bdquo;<strong><strong>Harmadik Szem&eacute;ly Term&eacute;ke</strong></strong>&rdquo;). &Ouml;n tudom&aacute;sul veszi, hogy tov&aacute;bbi szab&aacute;lyzatok, felt&eacute;telek &eacute;s licencek (&bdquo;<strong><strong>K&uuml;l&ouml;n Felt&eacute;telek</strong></strong>&rdquo;) vonatkozhatnak valamely adott Szolg&aacute;ltat&aacute;s vagy Harmadik Szem&eacute;ly Term&eacute;ke &Ouml;n &aacute;ltal t&ouml;rt&eacute;nő haszn&aacute;lat&aacute;ra, amely esetben ezek a K&uuml;l&ouml;n Felt&eacute;telek kieg&eacute;sz&iacute;tik a jelen Felt&eacute;teleket az adott Szolg&aacute;ltat&aacute;s vagy Harmadik Szem&eacute;ly Term&eacute;ke &Ouml;n &aacute;ltali haszn&aacute;lata tekintet&eacute;ben. &Ouml;n v&aacute;llalja, hogy az eml&iacute;tett m&aacute;s K&uuml;l&ouml;n Felt&eacute;teleket betartja, ide&eacute;rtve adott esetben annak kijelent&eacute;s&eacute;t is, hogy bet&ouml;lt&ouml;tte az eml&iacute;tett Szolg&aacute;ltat&aacute;s vagy Harmadik Szem&eacute;ly Term&eacute;ke ig&eacute;nybev&eacute;tel&eacute;hez jogszab&aacute;lyban elő&iacute;rt &eacute;letkort. Amennyiben a jelen Felt&eacute;telek &eacute;s b&aacute;rmely eml&iacute;tett K&uuml;l&ouml;n Felt&eacute;tel ellentmond egym&aacute;snak vagy nem egyeztethető &ouml;ssze, a K&uuml;l&ouml;n Felt&eacute;telek &eacute;lveznek elsőbbs&eacute;get az adott Szolg&aacute;ltat&aacute;s vagy Harmadik Szem&eacute;ly Term&eacute;ke azon r&eacute;sze vagy funkci&oacute;ja &Ouml;n &aacute;ltali haszn&aacute;lat&aacute;nak tekintet&eacute;ben, amely az ellentmond&aacute;st vagy az &ouml;ssze nem egyeztethetős&eacute;get okozza.</li>
</ul>
</li>
<li><a name="_Toc473201389"></a><strong><strong>A Felt&eacute;telek megv&aacute;ltoz&aacute;sa</strong></strong>
<ul>
<li>A NETGEAR b&aacute;rmikor m&oacute;dos&iacute;thatja, friss&iacute;theti, kieg&eacute;sz&iacute;theti, besz&uuml;ntetheti, t&ouml;r&ouml;lheti vagy m&aacute;s m&oacute;don megv&aacute;ltoztathatja a jelen Felt&eacute;telek b&aacute;rmely r&eacute;sz&eacute;t. Minden ilyen m&oacute;dos&iacute;t&aacute;s az &Ouml;nnel t&ouml;rt&eacute;nő k&ouml;zl&eacute;skor azonnal hat&aacute;lyba l&eacute;p. Az alkalmazand&oacute; jogszab&aacute;lyokkal &ouml;sszhangban a NETGEAR t&ouml;bbek k&ouml;z&ouml;tt a jelen Felt&eacute;telek m&oacute;dos&iacute;t&aacute;saival kapcsolatos &eacute;rtes&iacute;t&eacute;seket k&uuml;ldhet &Ouml;nnek e-mailben, postai &uacute;ton, sz&ouml;veges &uuml;zenetben, k&ouml;zz&eacute;t&eacute;telekben, a NETGEAR weboldalak h&iacute;reiben &eacute;s friss&iacute;t&eacute;seiben, valamint b&aacute;rmely egy&eacute;b jelenleg ismert vagy a k&eacute;sőbbiekben kifejlesztett, &eacute;sszerű m&oacute;don.</li>
<li>Tov&aacute;bb&aacute; a jelen Felt&eacute;telek rendelkez&eacute;seinek b&aacute;rmely m&oacute;dos&iacute;t&aacute;s&aacute;t a NETGEAR weboldalon is k&ouml;zz&eacute;tessz&uuml;k. Amikor a NETGEAR a jelen Felt&eacute;teleket m&oacute;dos&iacute;tja, e Felt&eacute;telek elej&eacute;n m&oacute;dos&iacute;tjuk az &bdquo;utols&oacute; friss&iacute;t&eacute;s&rdquo; d&aacute;tum&aacute;t. A főoldalon &ndash; a Szolg&aacute;ltat&aacute;sba val&oacute; bel&eacute;p&eacute;skor &ndash; &eacute;sszerűen hossz&uacute; ideig fel fogjuk t&uuml;ntetni a &bdquo;Friss&iacute;tett Felt&eacute;telek&rdquo; felh&iacute;v&aacute;st. A Szolg&aacute;ltat&aacute;snak ezen &eacute;rtes&iacute;t&eacute;st k&ouml;vetően &Ouml;n &aacute;ltal t&ouml;rt&eacute;nő haszn&aacute;lata a m&oacute;dos&iacute;t&aacute;s &Ouml;n &aacute;ltali elfogad&aacute;s&aacute;nak &eacute;s &Ouml;nre k&ouml;telező ereje elismer&eacute;s&eacute;nek minős&uuml;l. Ha &Ouml;n nem &eacute;rt egyet a jelen Felt&eacute;telek b&aacute;rmely m&oacute;dos&iacute;t&aacute;s&aacute;val, az &Ouml;n egyetlen jogorvoslati lehetős&eacute;ge a Szolg&aacute;ltat&aacute;s &Ouml;n &aacute;ltali haszn&aacute;lat&aacute;nak megsz&uuml;ntet&eacute;se a jelen Felt&eacute;telek <u>1. szakasz&aacute;val</u>&ouml;sszhangban. A Felt&eacute;telek legfrissebb v&aacute;ltozata el&eacute;rhető a Weboldalon &eacute;s hat&aacute;lytalan&iacute;tja a kor&aacute;bbi v&aacute;ltozatokat.</li>
</ul>
</li>
<li><a name="_Toc473201390"></a><strong><strong>Megszűn&eacute;s</strong></strong>
<ul>
<li><u>Fi&oacute;kj&aacute;nak &Ouml;n &aacute;ltal t&ouml;rt&eacute;nő megsz&uuml;ntet&eacute;se</u>. &nbsp;B&aacute;rmikor k&eacute;rheti fi&oacute;kj&aacute;nak &eacute;s a Szolg&aacute;ltat&aacute;sok haszn&aacute;lat&aacute;nak megsz&uuml;ntet&eacute;s&eacute;t, ha ezen k&eacute;r&eacute;s&eacute;t jelzi a NETGEAR fel&eacute; a Szolg&aacute;ltat&aacute;sok dokument&aacute;ci&oacute;j&aacute;ban le&iacute;rtak szerint. &nbsp;. Fi&oacute;kja megszűn&eacute;s&eacute;t k&ouml;vetően bizonyos inform&aacute;ci&oacute;k nem t&ouml;rlődnek azonnal a NETGEAR vagy megb&iacute;zottjai rendszer&eacute;ből, korl&aacute;toz&aacute;s n&eacute;lk&uuml;li ide&eacute;rtve p&eacute;ld&aacute;ul a napl&oacute;bejegyz&eacute;seket, a diagnosztikai adatokat, a Felhaszn&aacute;l&oacute;hoz kapcsolt eszk&ouml;z&ouml;kből sz&aacute;rmaz&oacute; analitikai adatokat, a fi&oacute;k tranzakci&oacute;s adatait, valamint vizsg&aacute;lati hat&aacute;rozattal, adatbek&eacute;r&eacute;ssel vagy egy&eacute;b jogi elj&aacute;r&aacute;ssal kapcsolatos inform&aacute;ci&oacute;kat.</li>
<li><u>Fi&oacute;kj&aacute;nak a NETGEAR &aacute;ltal t&ouml;rt&eacute;nő megsz&uuml;ntet&eacute;se</u>.
<ul>
<li>A NETGEAR harminc (30) napos felmond&aacute;si idővel b&aacute;rmely okb&oacute;l megsz&uuml;ntetheti az &Ouml;n fi&oacute;kj&aacute;t &eacute;s jelen Felt&eacute;teleket.</li>
<li>Az előzőek &aacute;ltal&aacute;nos jelleg&eacute;nek s&eacute;relme n&eacute;lk&uuml;l a NETGEAR fenntartja a teljes jogot arra, hogy b&aacute;rmikor (felmond&aacute;si idő n&eacute;lk&uuml;l) letiltsa &eacute;s/vagy megsz&uuml;ntesse az &Ouml;n Szolg&aacute;ltat&aacute;s&aacute;t, ha:
<ul>
<li>&Ouml;n megszegi a jelen Felt&eacute;telek b&aacute;rmely rendelkez&eacute;s&eacute;t;</li>
<li>Az &Ouml;n előfizet&eacute;si d&iacute;jai b&aacute;rmely okb&oacute;l elutas&iacute;t&aacute;sra ker&uuml;lnek;</li>
<li>&Ouml;n vissza&eacute;l a Szolg&aacute;ltat&aacute;sokkal;</li>
<li>&Ouml;n megv&aacute;ltoztatja a rendszer&eacute;t, vagy oly m&oacute;don haszn&aacute;lja a Szolg&aacute;ltat&aacute;sokat vagy a szoftvert, hogy s&eacute;rti a NETGEAR vagy b&aacute;rmely harmadik f&eacute;l szellemi tulajdonjogait;</li>
<li>A NETGEAR vagy a NETGEAR sz&aacute;m&aacute;ra vagy vele egy&uuml;tt a Szolg&aacute;ltat&aacute;sokat ny&uacute;jt&oacute; b&aacute;rmely besz&aacute;ll&iacute;t&oacute;ja vagy partnere a Szolg&aacute;ltat&aacute;sok vagy azok b&aacute;rmely r&eacute;sze ny&uacute;jt&aacute;s&aacute;nak besz&uuml;ntet&eacute;se mellett d&ouml;nt (ak&aacute;r vil&aacute;gszerte vagy abban az orsz&aacute;gban, ahol &Ouml;n lakik vagy ahonnan a Szolg&aacute;ltat&aacute;sokat haszn&aacute;lja) vagy a NETGEAR b&aacute;rmely besz&aacute;ll&iacute;t&oacute;ja vagy partnere a NETGEAR-rel val&oacute; kapcsolat megszak&iacute;t&aacute;sa mellett d&ouml;nt, a megszak&iacute;t&aacute;s ok&aacute;ra tekintet n&eacute;lk&uuml;l, ide&eacute;rtve azt az esetet, amikor a NETGEAR b&aacute;rmely besz&aacute;ll&iacute;t&oacute;ja vagy partnere v&eacute;lem&eacute;nye szerint a Szolg&aacute;ltat&aacute;sok vagy azok egyes r&eacute;szeinek az &Ouml;n vagy a NETGEAR r&eacute;sz&eacute;re vagy a NETGEAR-rel k&ouml;z&ouml;sen t&ouml;rt&eacute;nő ny&uacute;jt&aacute;sa kereskedelmileg nem megval&oacute;s&iacute;that&oacute;;</li>
<li>A NETGEAR-t vagy a NETGEAR sz&aacute;m&aacute;ra vagy vele egy&uuml;tt a Szolg&aacute;ltat&aacute;sokat ny&uacute;jt&oacute; b&aacute;rmely besz&aacute;ll&iacute;t&oacute;j&aacute;t vagy partner&eacute;t az ir&aacute;nyad&oacute; jog a Szolg&aacute;ltat&aacute;sok vagy azok r&eacute;szei ny&uacute;jt&aacute;s&aacute;nak besz&uuml;ntet&eacute;s&eacute;re k&ouml;telezi (p&eacute;ld&aacute;ul az ir&aacute;nyad&oacute; jog v&aacute;ltoz&aacute;sa vagy b&iacute;r&oacute;s&aacute;gi hat&aacute;rozatok vagy &iacute;t&eacute;letek nyom&aacute;n a Szolg&aacute;ltat&aacute;sok vagy r&eacute;szeik jogellenesnek minős&uuml;lnek); vagy</li>
<li>Azt a jogszab&aacute;ly elő&iacute;rja.</li>
</ul>
</li>
<li>Az &Ouml;n fi&oacute;kj&aacute;nak NETGEAR &aacute;ltal t&ouml;rt&eacute;nő megsz&uuml;ntet&eacute;se eset&eacute;n az ilyen megsz&uuml;ntet&eacute;s hat&aacute;lyba l&eacute;p&eacute;se előtt &Ouml;n k&ouml;teles megfizetni minden, a Szolg&aacute;ltat&aacute;sok haszn&aacute;lat&aacute;val kapcsolatban felmer&uuml;lt &eacute;s m&eacute;g nem rendezett d&iacute;jat, &eacute;s a NETGEAR ar&aacute;nyos&iacute;tott visszat&eacute;r&iacute;t&eacute;st ad &Ouml;nnek a Szolg&aacute;ltat&aacute;sok&eacute;rt &Ouml;n &aacute;ltal m&aacute;r kifizetett, de m&eacute;g fel nem haszn&aacute;lt d&iacute;jakb&oacute;l, amelyek a NETGEAR &aacute;ltal ilyen m&oacute;don t&ouml;rt&eacute;nő megsz&uuml;ntet&eacute;sből eredően maradnak felhaszn&aacute;latlanok. A Szolg&aacute;ltat&aacute;sok megsz&uuml;ntet&eacute;se az &Ouml;n tags&aacute;g&aacute;val kapcsolatos &ouml;sszes inform&aacute;ci&oacute; elveszt&eacute;s&eacute;vel &eacute;s megsemmis&iacute;t&eacute;s&eacute;vel j&aacute;rhat, bele&eacute;rtve a &bdquo;<strong><strong>Tartalmat</strong></strong>&rdquo; (<em><em>azaz</em></em>, a Szolg&aacute;ltat&aacute;sokban rendelkez&eacute;sre bocs&aacute;tott, illetve a Szolg&aacute;ltat&aacute;sok r&eacute;szek&eacute;nt vagy azok haszn&aacute;lata &aacute;ltal el&eacute;rhető valamennyi tartalmat (bele&eacute;rtve az audi&oacute;- &eacute;s hangf&aacute;jlokat, adatf&aacute;jlokat, k&eacute;peket, zen&eacute;ket, f&eacute;nyk&eacute;peket, szoftvereket, vide&oacute;kat &eacute;s &iacute;rott sz&ouml;veget)).</li>
</ul>
</li>
<li><u>Biztons&aacute;gi m&aacute;solatok.</u>Egyed&uuml;l &Ouml;n felelős az&eacute;rt, hogy az &Ouml;n NETGEAR-n&eacute;l vagy a Szolg&aacute;ltat&aacute;sok &uacute;tj&aacute;n t&aacute;rolt &bdquo;<strong><strong>Felhaszn&aacute;l&oacute; Tartalm&aacute;r&oacute;l</strong></strong>&rdquo; (<em><em>azaz</em></em>, b&aacute;rmely inform&aacute;ci&oacute;, anyag, dokumentum, m&eacute;diaf&aacute;jl &eacute;s m&aacute;s tartalom, amelyet &Ouml;n felt&ouml;lt, &aacute;tvisz, l&eacute;trehoz, k&ouml;zz&eacute;tesz, megjelen&iacute;t vagy m&aacute;s m&oacute;don rendelkez&eacute;sre bocs&aacute;t a Szolg&aacute;ltat&aacute;sokban vagy azok &uacute;tj&aacute;n) biztons&aacute;gi ment&eacute;st k&eacute;sz&iacute;tsen a Szolg&aacute;ltat&aacute;sokon k&iacute;v&uuml;l eső helyre (&nbsp;helyi m&aacute;solatok vagy biztons&aacute;gi m&aacute;solatok l&eacute;trehoz&aacute;sa specializ&aacute;lt online biztons&aacute;gi m&aacute;solat szolg&aacute;ltat&aacute;sok seg&iacute;ts&eacute;g&eacute;vel) az &Ouml;n Felhaszn&aacute;l&oacute;i Tartalma &eacute;s m&aacute;s adatai elveszt&eacute;s&eacute;nek elker&uuml;l&eacute;se &eacute;rdek&eacute;ben. &nbsp;Ha a NETGEAR letiltja az &Ouml;n Szolg&aacute;ltat&aacute;s&aacute;hoz val&oacute; hozz&aacute;f&eacute;r&eacute;st, &Ouml;n nem felt&eacute;tlen&uuml;l lesz k&eacute;pes el&eacute;rni a Szolg&aacute;ltat&aacute;sokat, a kapcsol&oacute;d&oacute; felhaszn&aacute;l&oacute;i fi&oacute;kja adatait vagy b&aacute;rmely adat&aacute;llom&aacute;nyt, a Felhaszn&aacute;l&oacute;i Tartalmat vagy a Szolg&aacute;ltat&aacute;sokkal t&aacute;rolt term&eacute;keket. &nbsp;A NETGEAR azonban saj&aacute;t bel&aacute;t&aacute;sa szerint lehetőv&eacute; teheti &Ouml;nnek, hogy biztons&aacute;gi m&aacute;solatot k&eacute;sz&iacute;tsen az &Ouml;n NETGEAR-n&eacute;l a Szolg&aacute;ltat&aacute;sok haszn&aacute;lat&aacute;val t&aacute;rolt Felhaszn&aacute;l&oacute;i Tartalm&aacute;r&oacute;l. &Ouml;n tudom&aacute;sul veszi, hogy a NETGEAR az &eacute;sszerű biztons&aacute;gi ment&eacute;si időszak (&bdquo;<strong><strong>Biztons&aacute;gi Ment&eacute;si T&uuml;relmi Időszak</strong></strong>&rdquo;) eltelte ut&aacute;n t&ouml;r&ouml;lheti az &Ouml;n Felhaszn&aacute;l&oacute;i Tartalm&aacute;t. Elt&eacute;rő Biztons&aacute;gi Ment&eacute;si T&uuml;relmi Időszakok &eacute;rv&eacute;nyes&uuml;lhetnek, az adott Szolg&aacute;ltat&aacute;st&oacute;l &eacute;s a konkr&eacute;t Felhaszn&aacute;l&oacute;i Tartalom biztons&aacute;gi ment&eacute;s&eacute;hez sz&uuml;ks&eacute;ges időtől f&uuml;ggően.</li>
</ul>
</li>
</ol>
<p>&nbsp;</p>
<ul>
<li><u>Hat&aacute;lyban marad&aacute;s.</u>A k&ouml;vetkező szakaszok a jelen Felt&eacute;telek megszűn&eacute;s&eacute;t vagy lej&aacute;rat&aacute;t k&ouml;vetően is hat&aacute;lyban maradnak: 2, 9, 10, 11, 12.4, 12.5, 15, 15, 17, 18, 1, 24.2(b)&nbsp;&eacute;s 26&nbsp;szakasz.</li>
</ul>
<ol start="4">
<li><a name="_Toc473201391"></a><strong><strong>A Szolg&aacute;ltat&aacute;sok ny&uacute;jt&aacute;sa &eacute;s a haszn&aacute;lat korl&aacute;tai</strong></strong>
<ul>
<li><u>Szolg&aacute;ltat&aacute;sok; licencia.</u>A Szolg&aacute;ltat&aacute;sokat a NETGEAR kiz&aacute;r&oacute;lag az &Ouml;n szem&eacute;lyes, nem kereskedelmi c&eacute;l&uacute; felhaszn&aacute;l&aacute;s&aacute;ra ny&uacute;jtja, &eacute;s azok sem r&eacute;szben, sem eg&eacute;sz&eacute;ben nem &eacute;rt&eacute;kes&iacute;thetők tov&aacute;bb. Ha jelen Felt&eacute;telek kifejezetten m&aacute;sk&eacute;pp nem rendelkeznek, &Ouml;n nem ruh&aacute;zhatja &aacute;t a Szolg&aacute;ltat&aacute;sokat vagy a fogad&aacute;sukra vonatkoz&oacute; jogot. &nbsp;A jelen Felt&eacute;telek &Ouml;n &aacute;ltal t&ouml;rt&eacute;nő betart&aacute;sa felt&eacute;tel&eacute;vel a NETGEAR szem&eacute;lyes, nem kiz&aacute;r&oacute;lagos, nem &aacute;truh&aacute;zhat&oacute;, korl&aacute;tozott licenci&aacute;t biztos&iacute;t az &Ouml;n r&eacute;sz&eacute;re az &Ouml;nnek a Szolg&aacute;ltat&aacute;sokkal kapcsolatban biztos&iacute;tott szoftver el&eacute;r&eacute;s&eacute;re &eacute;s haszn&aacute;lat&aacute;ra azon időtartamra, amelyben a Szolg&aacute;ltat&aacute;st az eszk&ouml;zzel egy&uuml;tt t&ouml;rt&eacute;nő haszn&aacute;latra k&iacute;n&aacute;lja (megsz&uuml;ntet&eacute;se a jelen <u>3</u><u>. szakaszban</u>&nbsp;van le&iacute;rva).</li>
<li><u>A haszn&aacute;lat korl&aacute;toz&aacute;sai.</u>A jelen Felt&eacute;telek elt&eacute;rő rendelkez&eacute;se vagy b&aacute;rmely K&uuml;l&ouml;n Rendelkez&eacute;s hi&aacute;ny&aacute;ban a Szolg&aacute;ltat&aacute;sok &Ouml;n &aacute;ltal t&ouml;rt&eacute;nő haszn&aacute;lat&aacute;val kapcsolatban az &Ouml;n k&ouml;telezetts&eacute;gei a k&ouml;vetkezők:
<ul>
<li>Nem sokszoros&iacute;tja, nem m&aacute;solja le, nem &eacute;rt&eacute;kes&iacute;ti, nem adja el, nem &eacute;rt&eacute;kes&iacute;ti tov&aacute;bb &eacute;s egy&eacute;b kereskedelmi c&eacute;lb&oacute;l nem haszn&aacute;lja fel a Szolg&aacute;ltat&aacute;sokat vagy azok r&eacute;sz&eacute;t, a Szolg&aacute;ltat&aacute;sok haszn&aacute;lat&aacute;t vagy a Szolg&aacute;ltat&aacute;sokhoz val&oacute; hozz&aacute;f&eacute;r&eacute;st.</li>
<li>Nem t&aacute;vol&iacute;t el a Szolg&aacute;ltat&aacute;sokra vonatkoz&oacute; tulajdonjogra vonatkoz&oacute; &eacute;rtes&iacute;t&eacute;st vagy sz&ouml;veget;</li>
<li>Nem hajt v&eacute;gre m&oacute;dos&iacute;t&aacute;sokat az ilyen Szolg&aacute;ltat&aacute;sokon, kiv&eacute;ve ha ezt a jogot nem lehet kiz&aacute;rni a vonatkoz&oacute; jogszab&aacute;lyok &eacute;rtelm&eacute;ben;</li>
<li>Nem k&iacute;s&eacute;rli meg a Szolg&aacute;ltat&aacute;sok, vagy a Szolg&aacute;ltat&aacute;sokhoz kapcsol&oacute;d&oacute; b&aacute;rmely m&aacute;s rendszer vagy h&aacute;l&oacute;zat b&aacute;rmely r&eacute;sz&eacute;nek vagy funkci&oacute;j&aacute;nak vagy b&aacute;rmely NETGEAR kiszolg&aacute;l&oacute;nak, vagy a Szolg&aacute;ltat&aacute;sokban vagy azokon kereszt&uuml;l k&iacute;n&aacute;lt b&aacute;rmely szolg&aacute;ltat&aacute;snak jogosulatlan behatol&aacute;ssal vagy m&aacute;s jogellenes eszk&ouml;z r&eacute;v&eacute;n t&ouml;rt&eacute;nő illet&eacute;ktelen el&eacute;r&eacute;s&eacute;t.</li>
<li>Nem haszn&aacute;lja a Szolg&aacute;ltat&aacute;sokat a k&ouml;vetkezőkre: (i) t&ouml;rv&eacute;nytelen, &aacute;rtalmas, fenyegető, s&eacute;rtő, zaklat&oacute;, k&aacute;rokoz&oacute;, gyal&aacute;zkod&oacute;, vulg&aacute;ris, obszc&eacute;n, becs&uuml;lets&eacute;rtő vagy m&aacute;sok szem&eacute;lyis&eacute;gi jogait s&eacute;rtő vagy fiatalkor&uacute;ak r&eacute;sz&eacute;re b&aacute;rmilyen m&oacute;don &aacute;rtalmas Tartalmak felt&ouml;lt&eacute;s&eacute;re, k&ouml;zz&eacute;t&eacute;tel&eacute;re, e-mailben elk&uuml;ld&eacute;s&eacute;re, tov&aacute;bb&iacute;t&aacute;s&aacute;ra vagy m&aacute;s m&oacute;don el&eacute;rhetőv&eacute; t&eacute;tel&eacute;re; (ii) m&aacute;s szem&eacute;ly vagy entit&aacute;s megszem&eacute;lyes&iacute;t&eacute;s&eacute;re; (iii) fejl&eacute;cek meghamis&iacute;t&aacute;s&aacute;ra vagy azonos&iacute;t&oacute;k m&aacute;s m&oacute;don t&ouml;rt&eacute;nő manipul&aacute;l&aacute;s&aacute;ra annak &eacute;rdek&eacute;ben, hogy a Szolg&aacute;ltat&aacute;sokon kereszt&uuml;l tov&aacute;bb&iacute;tott Tartalmakat &aacute;lc&aacute;zza; (iv) olyan Tartalmak felt&ouml;lt&eacute;s&eacute;re, k&ouml;zz&eacute;t&eacute;tel&eacute;re, lev&eacute;lben elk&uuml;ld&eacute;s&eacute;re, tov&aacute;bb&iacute;t&aacute;s&aacute;ra vagy m&aacute;s m&oacute;don el&eacute;rhetőv&eacute; t&eacute;tel&eacute;re, amelyeket b&aacute;rmilyen jogszab&aacute;ly vagy szerződ&eacute;s illetve bizalmi kapcsolat &eacute;rtelm&eacute;ben &Ouml;n nem jogosult el&eacute;rhetőv&eacute; tenni (p&eacute;ld&aacute;ul bennfentes inform&aacute;ci&oacute;k, munk&aacute;ltat&oacute;i viszonyban szerzett, illetve titoktart&aacute;si meg&aacute;llapod&aacute;sban szereplő tulajdonjogi &eacute;s bizalmas inform&aacute;ci&oacute;k); (v) olyan Tartalmak felt&ouml;lt&eacute;s&eacute;re, k&ouml;zz&eacute;t&eacute;tel&eacute;re, lev&eacute;lben elk&uuml;ld&eacute;s&eacute;re, tov&aacute;bb&iacute;t&aacute;s&aacute;ra vagy m&aacute;s m&oacute;don el&eacute;rhetőv&eacute; t&eacute;tel&eacute;re, amelyek b&aacute;rmilyen f&eacute;l szabadalm&aacute;t, v&eacute;djegy&eacute;t, kereskedelmi titk&aacute;t, szerzői jogait vagy m&aacute;s tulajdonjogait megs&eacute;rtik; (vi) k&eacute;retlen vagy enged&eacute;ly n&eacute;lk&uuml;li hirdet&eacute;s, prom&oacute;ci&oacute;s anyag, &bdquo;lev&eacute;lszem&eacute;t&rdquo;, &bdquo;l&aacute;nclev&eacute;l&rdquo;, &bdquo;piramis j&aacute;t&eacute;k&rdquo; vagy b&aacute;rmilyen m&aacute;s jellegű k&eacute;relmez&eacute;s felt&ouml;lt&eacute;s&eacute;re, k&ouml;zz&eacute;t&eacute;tel&eacute;re, lev&eacute;lben elk&uuml;ld&eacute;s&eacute;re, tov&aacute;bb&iacute;t&aacute;s&aacute;ra vagy m&aacute;s m&oacute;don el&eacute;rhetőv&eacute; t&eacute;tel&eacute;re az olyan ter&uuml;leteket kiv&eacute;ve (p&eacute;ld&aacute;ul v&aacute;s&aacute;rl&aacute;s), amelyek kifejezetten ilyen c&eacute;lra szolg&aacute;lnak; (vii) a Szolg&aacute;ltat&aacute;sok, illetve a Szolg&aacute;ltat&aacute;sokkal &ouml;sszef&uuml;ggő kiszolg&aacute;l&oacute;k, h&aacute;l&oacute;zatok &eacute;s m&aacute;s berendez&eacute;sek akad&aacute;lyoz&aacute;s&aacute;ra vagy megszak&iacute;t&aacute;s&aacute;ra (bele&eacute;rtve t&ouml;bbek k&ouml;z&ouml;tt a szolg&aacute;ltat&aacute;s megtagad&aacute;sra ir&aacute;nyul&oacute; t&aacute;mad&aacute;sokat), vagy a Szolg&aacute;ltat&aacute;sokhoz kapcsol&oacute;d&oacute; h&aacute;l&oacute;zatok k&ouml;vetelm&eacute;nyeinek, elj&aacute;r&aacute;sainak, ir&aacute;nyelveinek illetve szab&aacute;lyainak be nem tart&aacute;s&aacute;ra; (viii) b&aacute;rmilyen vonatkoz&oacute; helyi, &aacute;llami, nemzeti vagy nemzetk&ouml;zi jogszab&aacute;ly tudatos vagy nem sz&aacute;nd&eacute;kolt megs&eacute;rt&eacute;s&eacute;re, bele&eacute;rtve t&ouml;bbek k&ouml;z&ouml;tt az USA &Eacute;rt&eacute;kpap&iacute;r- &eacute;s Tőzsdefel&uuml;gyelete elő&iacute;r&aacute;sainak, valamint b&aacute;rmely nemzeti vagy egy&eacute;b tőzsde, t&ouml;bbek k&ouml;z&ouml;tt a New York-i tőzsde, az amerikai tőzsde vagy a NASDAQ tőzsde b&aacute;rmely szab&aacute;ly&aacute;nak vagy jogszab&aacute;lyi erővel b&iacute;r&oacute; rendelkez&eacute;s&eacute;nek tudatos vagy nem sz&aacute;nd&eacute;kolt megs&eacute;rt&eacute;s&eacute;re; (ix) valamint m&aacute;sok &bdquo;k&ouml;vet&eacute;s&eacute;re&rdquo; vagy egy&eacute;b m&oacute;don t&ouml;rt&eacute;nő zaklat&aacute;s&aacute;ra;</li>
<li>Betartja &eacute;s k&ouml;veti a NETGEAR &aacute;ltal a Szolg&aacute;ltat&aacute;sokkal &ouml;sszef&uuml;gg&eacute;sben &Ouml;nnek adott utas&iacute;t&aacute;sokat;</li>
<li>Mindenkor betartja a jelen Felt&eacute;teleket &eacute;s az adott orsz&aacute;gban ir&aacute;nyad&oacute; jogszab&aacute;lyokat vagy rendelkez&eacute;seket, ide&eacute;rtve azt az orsz&aacute;got, amelyben &Ouml;n lakik vagy ahonnan a Szolg&aacute;ltat&aacute;sokat haszn&aacute;lja.</li>
</ul>
</li>
<li><u>A Szolg&aacute;ltat&aacute;sok m&oacute;dos&iacute;t&aacute;sa.</u>Az ir&aacute;nyad&oacute; jogszab&aacute;lyok &aacute;ltal lehetőv&eacute; tett m&eacute;rt&eacute;kben a NETGEAR b&aacute;rmikor &eacute;s saj&aacute;t bel&aacute;t&aacute;sa szerint:
<ul>
<li>megv&aacute;ltoztathatja, hozz&aacute;adhatja vagy elt&aacute;vol&iacute;thatja a Szolg&aacute;ltat&aacute;sok b&aacute;rmely tulajdons&aacute;g&aacute;t &eacute;s funkci&oacute;j&aacute;t, vagy felf&uuml;ggesztheti &eacute;s/vagy megsz&uuml;ntetheti a Szolg&aacute;ltat&aacute;soknak vagy a Szolg&aacute;ltat&aacute;sok b&aacute;rmely r&eacute;sz&eacute;nek ny&uacute;jt&aacute;s&aacute;t. Amennyiben &Ouml;n előfizet&eacute;se sor&aacute;n nem el&eacute;gedett a Szolg&aacute;ltat&aacute;sok b&aacute;rmely l&eacute;nyeges m&oacute;dos&iacute;t&aacute;s&aacute;val, &Ouml;n azonnal besz&uuml;ntetheti az szolg&aacute;ltat&aacute;sok &Ouml;n &aacute;ltal t&ouml;rt&eacute;nő haszn&aacute;lat&aacute;t, &eacute;s jogosult ar&aacute;nyos&iacute;tott visszat&eacute;r&iacute;t&eacute;st kapni az &Ouml;n &aacute;ltal m&aacute;r kifizetett, de m&eacute;g fel nem haszn&aacute;lt előfizet&eacute;s&eacute;&eacute;rt. A NETGEAR nem k&ouml;telezett arra, hogy a Szolg&aacute;ltat&aacute;sokhoz b&aacute;rmelyik vagy valamennyi funkci&oacute;t biztos&iacute;tsa, &eacute;s saj&aacute;t bel&aacute;t&aacute;sa szerint bizonyos Szolg&aacute;ltat&aacute;sokhoz b&aacute;rmikor megsz&uuml;ntetheti a szoftverfriss&iacute;t&eacute;sek ny&uacute;jt&aacute;s&aacute;t;</li>
<li>letilthatja vagy felf&uuml;ggesztheti a Szolg&aacute;ltat&aacute;sok &Ouml;n &aacute;ltal t&ouml;rt&eacute;nő haszn&aacute;lat&aacute;t, bele&eacute;rtve az &Ouml;n fi&oacute;kjaihoz vagy az &Ouml;n fi&oacute;kjaiban t&aacute;rolt b&aacute;rmely f&aacute;jlhoz vagy m&aacute;s tartalomhoz val&oacute; hozz&aacute;f&eacute;r&eacute;st, ak&aacute;r ideiglenesen, ak&aacute;r v&eacute;glegesen (a(z) <u>3</u><u>szakasszal</u>&nbsp;&ouml;sszhangban);</li>
<li>limitet &aacute;ll&iacute;that be az &Ouml;n &aacute;ltal a Szolg&aacute;ltat&aacute;sokon kereszt&uuml;l k&uuml;ldhető vagy fogadhat&oacute; &aacute;tvitelek sz&aacute;ma vagy a Szolg&aacute;ltat&aacute;sok vagy a Szolg&aacute;ltat&aacute;sok b&aacute;rmely r&eacute;sz&eacute;nek &Ouml;n r&eacute;sz&eacute;re t&ouml;rt&eacute;nő ny&uacute;jt&aacute;s&aacute;hoz haszn&aacute;lt t&aacute;rhely vonatkoz&aacute;s&aacute;ban; &eacute;s</li>
<li>a Szolg&aacute;ltat&aacute;sokb&oacute;l b&aacute;rmely vagy minden Tartalmat előszűrhet, ellenőrizhet, megjel&ouml;lhet, szűrhet, m&oacute;dos&iacute;that, elutas&iacute;that, visszautas&iacute;that, elt&aacute;vol&iacute;that, vagy az ahhoz val&oacute; hozz&aacute;f&eacute;r&eacute;st blokkolhatja.</li>
</ul>
</li>
<li><u>Hozz&aacute;f&eacute;r&eacute;s a Szolg&aacute;ltat&aacute;sokhoz.</u>&Ouml;n egyik Szolg&aacute;ltat&aacute;st sem haszn&aacute;lhatja a NETGEAR &aacute;ltal biztos&iacute;tott fel&uuml;lettől elt&eacute;rő fel&uuml;leten kereszt&uuml;l (&eacute;s erre k&iacute;s&eacute;rletet sem tehet), &eacute;s nem haszn&aacute;lhatja a Szolg&aacute;ltat&aacute;sokat automatikus (szoftver- vagy hardver) eszk&ouml;z&ouml;k&ouml;n, funkci&oacute;kon, Szolg&aacute;ltat&aacute;sokon kereszt&uuml;l vagy m&aacute;s m&oacute;don (ide&eacute;rtve a szkripteket vagy keresőrobotokat) (&eacute;s erre k&iacute;s&eacute;rletet sem tehet).<br />A Szolg&aacute;ltat&aacute;sokat kiz&aacute;r&oacute;lag olyan rendszerrel &eacute;rheti el &eacute;s haszn&aacute;lhatja, amely jogosult a NETGEAR weboldalakkal val&oacute; kommunik&aacute;ci&oacute;ra. &Ouml;n v&aacute;llalja, hogy nem manipul&aacute;lja &eacute;s semmilyen m&oacute;don nem m&oacute;dos&iacute;tja a Szolg&aacute;ltat&aacute;sokat.</li>
</ul>
</li>
<li><a name="_Toc473201392"></a><strong><strong>Az elektronikus kommunik&aacute;ci&oacute;hoz val&oacute; hozz&aacute;j&aacute;rul&aacute;s &nbsp;</strong></strong>
<ul>
<li>A Szolg&aacute;ltat&aacute;sok, a Szoftver &eacute;s az eszk&ouml;z&ouml;k haszn&aacute;lat&aacute;val &Ouml;n hozz&aacute;j&aacute;rul ahhoz, hogy bizonyos elektronikus kommunik&aacute;ci&oacute;t fogad től&uuml;nk az eszk&ouml;z&ouml;kre, Szoftverekre &eacute;s Szolg&aacute;ltat&aacute;sokra vonatkoz&oacute;an, ide&eacute;rtve t&ouml;bbek k&ouml;z&ouml;tt a) az &Ouml;n Term&eacute;k-, Szoftver-, &eacute;s Szolg&aacute;ltat&aacute;shaszn&aacute;lat&aacute;ra, illetve a helytelen haszn&aacute;latra vonatkoz&oacute; &eacute;rtes&iacute;t&eacute;seket, b) friss&iacute;t&eacute;seket, valamint c) az alkalmazand&oacute; jognak megfelelően NETGEAR term&eacute;kekkel, Szoftverekkel &eacute;s Szolg&aacute;ltat&aacute;sokkal kapcsolatos prom&oacute;ci&oacute;s inform&aacute;ci&oacute;t &eacute;s anyagokat elektronikus lev&eacute;lben.</li>
<li>Bővebb inform&aacute;ci&oacute;k&eacute;rt azzal kapcsolatban, hogy mire haszn&aacute;ljuk az &Ouml;n &aacute;ltal megadott szem&eacute;lyes adatokat, hogyan v&aacute;ltoztathatja meg a be&aacute;ll&iacute;t&aacute;sokat, illetve hogyan iratkozhat le a prom&oacute;ci&oacute;s anyagokr&oacute;l, olvassa el az Adatv&eacute;delmi Szab&aacute;lyzatot.</li>
<li>&Ouml;n v&aacute;llalja, hogy az &aacute;ltalunk az &Ouml;n r&eacute;sz&eacute;re elektronikusan k&uuml;ld&ouml;tt minden &eacute;rtes&iacute;t&eacute;s, meg&aacute;llapod&aacute;s, k&ouml;zl&eacute;s vagy m&aacute;s kommunik&aacute;ci&oacute; megfelel a jogi kommunik&aacute;ci&oacute;s k&ouml;vetelm&eacute;nyeknek.</li>
</ul>
</li>
<li><strong><strong>Hirdet&eacute;sek</strong></strong>
<ul>
<li>Az alkalmazand&oacute; jogszab&aacute;lyokkal &ouml;sszhangban a NETGEAR az Adatv&eacute;delmi Szab&aacute;lyzatban meghat&aacute;rozott c&eacute;lokra a Szolg&aacute;ltat&aacute;sok r&eacute;szek&eacute;nt rekl&aacute;mokat, prom&oacute;ci&oacute;s anyagokat vagy m&aacute;s tartalmat &eacute;s anyagokat vagy term&eacute;keket helyezhet el vagy jelen&iacute;thet meg &Ouml;nnek prom&oacute;ci&oacute;s c&eacute;lokra.</li>
<li>Az alkalmazand&oacute; jogszab&aacute;lyokkal &ouml;sszhangban, amikor a NETGEAR marketing e-maileket vagy h&iacute;rleveleket k&uuml;ld &Ouml;nnek, vagy megpr&oacute;b&aacute;lja k&ouml;zvetlen&uuml;l felvenni &Ouml;nnel a kapcsolatot telefonon marketing c&eacute;lokb&oacute;l, azt csak az alkalmazand&oacute; jogszab&aacute;lyokkal &eacute;s a saj&aacute;t Adatv&eacute;delmi Szab&aacute;lyzat&aacute;val &ouml;sszhangban teszi, p&eacute;ld&aacute;ul ha &Ouml;n regisztr&aacute;lt a Szolg&aacute;ltat&aacute;sokra.</li>
</ul>
</li>
<li><a name="_Toc473201393"></a><strong><strong>Szoftver, Szoftverfriss&iacute;t&eacute;sek, valamint Friss&iacute;t&eacute;sek a Szolg&aacute;ltat&aacute;sokhoz</strong></strong>
<ul>
<li><u>Szoftverfriss&iacute;t&eacute;sek.</u>A NETGEAR-től sz&aacute;rmaz&oacute; Szolg&aacute;ltat&aacute;sok időről-időre kommunik&aacute;ci&oacute;t folytathatnak a NETGEAR szervereivel annak ellenőrz&eacute;s&eacute;re, hogy vannak-e el&eacute;rhető friss&iacute;t&eacute;sek, p&eacute;ld&aacute;ul hibajav&iacute;t&aacute;sok, jav&iacute;t&aacute;sok, tov&aacute;bbfejlesztett funkci&oacute;k, hi&aacute;nyz&oacute; bőv&iacute;tm&eacute;nyek &eacute;s &uacute;j v&aacute;ltozatok (egy&uuml;tt: &bdquo;<strong><strong>Szoftverfriss&iacute;t&eacute;sek</strong></strong>&rdquo;). Ezek a Szoftverfriss&iacute;t&eacute;sek k&uuml;l&ouml;nf&eacute;le form&aacute;ban jelenhetnek meg, &eacute;s azok c&eacute;lja &aacute;ltal&aacute;ban a Szolg&aacute;ltat&aacute;sok, Harmadik Szem&eacute;ly &eacute;rintett Term&eacute;ke vagy a Szolg&aacute;ltat&aacute;sok el&eacute;r&eacute;s&eacute;hez haszn&aacute;lt eszk&ouml;z teljes&iacute;tm&eacute;ny&eacute;nek, biztons&aacute;g&aacute;nak &eacute;s megb&iacute;zhat&oacute;s&aacute;g&aacute;nak n&ouml;vel&eacute;se.</li>
<li><u>K&ouml;telező Friss&iacute;t&eacute;sek.</u>A Szolg&aacute;ltat&aacute;sok haszn&aacute;lat&aacute;val &Ouml;n v&aacute;llalja mindazon szoftverfriss&iacute;t&eacute;sek &eacute;s verzi&oacute;friss&iacute;t&eacute;sek telep&iacute;t&eacute;s&eacute;t, amelyeket a NETGEAR a Szolg&aacute;ltat&aacute;sok r&eacute;sz&eacute;t k&eacute;pező szoftverhez k&uuml;ld. &nbsp;&Ouml;n kifejezetten tudom&aacute;sul veszi, hogy az &Ouml;n NETGEAR eszk&ouml;ze: (i) időről-időre kommunik&aacute;ci&oacute;t folytathat a NETGEAR kiszolg&aacute;l&oacute;ival annak ellenőrz&eacute;s&eacute;re, hogy vannak-e el&eacute;rhető friss&iacute;t&eacute;sek, mint p&eacute;ld&aacute;ul hibajav&iacute;t&aacute;sok, jav&iacute;t&aacute;sok, tov&aacute;bbfejlesztett funkci&oacute;k, hi&aacute;nyz&oacute; bőv&iacute;tm&eacute;nyek &eacute;s &uacute;j v&aacute;ltozatok, &eacute;s (ii) telep&iacute;theti a Szoftverfriss&iacute;t&eacute;seket. Ha &Ouml;n letiltja a Szolg&aacute;ltat&aacute;sok automatikus friss&iacute;t&eacute;s opci&oacute;j&aacute;t, az kedvezőtlen&uuml;l befoly&aacute;solhatja a Szolg&aacute;ltat&aacute;sok bizonyos funkci&oacute;it. &nbsp;M&eacute;g ha &Ouml;n le is tiltja a Szolg&aacute;ltat&aacute;sai automatikus friss&iacute;t&eacute;si funkci&oacute;j&aacute;t, a NETGEAR ennek ellen&eacute;re friss&iacute;t&eacute;seket hajthat v&eacute;gre a NETGEAR h&aacute;tt&eacute;rszolg&aacute;ltat&aacute;sain fut&oacute; egyes alkalmaz&aacute;sokon.</li>
</ul>
</li>
<li><a name="_Toc473201394"></a><strong><strong>A Szolg&aacute;ltat&aacute;sokban ny&uacute;jtott Tartalom &eacute;s a tartalomhoz fűződő jogok</strong></strong>
<ul>
<li>A Tartalom teljes eg&eacute;sz&eacute;ben annak a felelőss&eacute;ge, akitől a Tartalom sz&aacute;rmazik. A Tartalom k&ouml;r&eacute;be tartozhat p&eacute;ld&aacute;ul a rekl&aacute;m, prom&oacute;ci&oacute;s anyag, szponzor&aacute;lt elemek vagy m&aacute;s anyagok.</li>
<li>A Tartalom harmadik szem&eacute;lyek (&iacute;gy a Tartalmat a NETGEAR-nek ny&uacute;jt&oacute; partnerek, rekl&aacute;moz&oacute;k, vagy megb&iacute;zottaik) tulajdonosi jogainak vagy szellemi tulajdonjog&aacute;nak oltalma alatt &aacute;llhat. Az &Ouml;n sz&aacute;m&aacute;ra nem megengedett a Tartalom m&oacute;dos&iacute;t&aacute;sa, b&eacute;rbe- vagy l&iacute;zingbe ad&aacute;sa, k&ouml;lcs&ouml;nad&aacute;sa, elad&aacute;sa, terjeszt&eacute;se vagy (eg&eacute;szben vagy r&eacute;szben) a Tartalmon alapul&oacute; sz&aacute;rmaz&eacute;kos művek k&eacute;sz&iacute;t&eacute;se vagy a Tartalomra licenc ad&aacute;sa.</li>
</ul>
</li>
<li><strong><strong><a name="_Toc473201395"></a>Felhaszn&aacute;l&oacute;i Tartalom &eacute;s a Felhaszn&aacute;l&oacute;i Tartalomra vonatkoz&oacute; Licenc</strong></strong>
<ul>
<li>B&aacute;rmely Felhaszn&aacute;l&oacute;i Tartalom felt&ouml;lt&eacute;s&eacute;vel, &aacute;tvitel&eacute;vel, l&eacute;trehoz&aacute;s&aacute;val, k&ouml;zz&eacute;t&eacute;tel&eacute;vel, megjelen&iacute;t&eacute;s&eacute;vel vagy egy&eacute;bk&eacute;nt rendelkez&eacute;sre bocs&aacute;t&aacute;s&aacute;val &Ouml;n ezennel a vil&aacute;g minden r&eacute;sz&eacute;re kiterjedő, nem kiz&aacute;r&oacute;lagos, v&eacute;gleges, visszavonhatatlan, allicencbe adhat&oacute; &eacute;s &aacute;truh&aacute;zhat&oacute; licencet biztos&iacute;t a NETGEAR r&eacute;sz&eacute;re (a) az ilyen Felhaszn&aacute;l&oacute;i Tartalom felhaszn&aacute;l&aacute;s&aacute;ra, terjeszt&eacute;s&eacute;re, sokszoros&iacute;t&aacute;s&aacute;ra, m&oacute;dos&iacute;t&aacute;s&aacute;ra, &aacute;tdolgoz&aacute;s&aacute;ra, abb&oacute;l sz&aacute;rmaz&eacute;kos művek l&eacute;trehoz&aacute;s&aacute;ra, nyilv&aacute;nos előad&aacute;s&aacute;ra &eacute;s nyilv&aacute;nos megjelen&iacute;t&eacute;s&eacute;re a Szolg&aacute;ltat&aacute;sok ny&uacute;jt&aacute;s&aacute;hoz sz&uuml;ks&eacute;ges teljes m&eacute;rt&eacute;kben, &eacute;s (b) a Felhaszn&aacute;l&oacute;i Tartalom egy p&eacute;ld&aacute;ny&aacute;nak megőrz&eacute;s&eacute;re (bele&eacute;rtve az &ouml;sszes kapcsol&oacute;d&oacute; szellemi tulajdonjogot) archiv&aacute;l&aacute;si &eacute;s jogi c&eacute;lokb&oacute;l (&bdquo;<strong><strong>Felhaszn&aacute;l&oacute;i Tartalomra Vonatkoz&oacute; Licenc</strong></strong>&rdquo;).</li>
<li>A Felhaszn&aacute;l&oacute;i Tartalomra Vonatkoz&oacute; Licenc r&eacute;sze a NETGEAR r&eacute;sz&eacute;re biztos&iacute;tott jog a k&ouml;vetkezőkre: (a) a Felhaszn&aacute;l&oacute;i Tartalomnak a Szolg&aacute;ltat&aacute;sokban val&oacute; felhaszn&aacute;l&aacute;s&aacute;hoz sz&uuml;ks&eacute;ges feldolgoz&aacute;s&aacute;hoz &eacute;s elők&eacute;sz&iacute;t&eacute;s&eacute;hez sz&uuml;ks&eacute;ges l&eacute;p&eacute;sek megt&eacute;tele, ide&eacute;rtve a Szolg&aacute;ltat&aacute;sok Felhaszn&aacute;l&oacute;knak t&ouml;rt&eacute;nő ny&uacute;jt&aacute;s&aacute;hoz, &eacute;s/vagy a Felhaszn&aacute;l&oacute;i Tartalom nyilv&aacute;nos h&aacute;l&oacute;zatokon &eacute;s m&eacute;di&aacute;ban t&ouml;rt&eacute;nő tov&aacute;bb&iacute;t&aacute;s&aacute;hoz vagy terjeszt&eacute;s&eacute;hez sz&uuml;ks&eacute;ges m&oacute;dos&iacute;t&aacute;sokat &eacute;s/vagy &aacute;tdolgoz&aacute;st, valamint (b) a Felhaszn&aacute;l&oacute;i Tartalom harmadik szem&eacute;lyeknek t&ouml;rt&eacute;nő el&eacute;rhetőv&eacute; t&eacute;tele &eacute;s allicencbe ad&aacute;sa a Felhaszn&aacute;l&oacute;i Tartalom felhaszn&aacute;l&aacute;s&aacute;ra vonatkoz&oacute;an a Szolg&aacute;ltat&aacute;soknak e harmadik szem&eacute;lyek &aacute;ltal t&ouml;rt&eacute;nő ny&uacute;jt&aacute;s&aacute;val kapcsolatban. &Ouml;n ezennel a Szolg&aacute;ltat&aacute;sok minden felhaszn&aacute;l&oacute;j&aacute;nak nem kiz&aacute;r&oacute;lagos enged&eacute;lyt biztos&iacute;t az &Ouml;n Felhaszn&aacute;l&oacute;i Tartalm&aacute;nak a Szolg&aacute;ltat&aacute;sokon kereszt&uuml;l t&ouml;rt&eacute;nő el&eacute;r&eacute;s&eacute;re &eacute;s haszn&aacute;lat&aacute;ra, kiz&aacute;r&oacute;lag a Szolg&aacute;ltat&aacute;sok funkci&oacute;i &eacute;s az &Ouml;n ir&aacute;ny&iacute;t&aacute;sa alatt &eacute;s a jelen Felt&eacute;telek &aacute;ltal megengedettek szerint.</li>
<li>A NETGEAR nem tart ig&eacute;nyt a Felhaszn&aacute;l&oacute;i Tartalom tulajdonjog&aacute;ra, amelyet &Ouml;n bek&uuml;ld vagy el&eacute;rhetőv&eacute; tesz a Szolg&aacute;ltat&aacute;sokba t&ouml;rt&eacute;nő belefoglal&aacute;s c&eacute;lj&aacute;ra, &eacute;s &Ouml;n marad a szerzői &eacute;s egy&eacute;b jogok tulajdonosa minden olyan Felhaszn&aacute;l&oacute;i Tartalom vonatkoz&aacute;s&aacute;ban, amelyet &Ouml;n a Szolg&aacute;ltat&aacute;sokban vagy azokon kereszt&uuml;l ny&uacute;jt. Az egy&eacute;rtelműs&eacute;g &eacute;rdek&eacute;ben a fenti, NETGEAR-nek biztos&iacute;tott Felhaszn&aacute;l&oacute;i Tartalomra Vonatkoz&oacute; Licenc nem befoly&aacute;solja az &Ouml;n Felhaszn&aacute;l&oacute;i Tartalm&aacute;ban tal&aacute;lhat&oacute; anyagok feletti tulajdonjog&aacute;t vagy az anyagokra vonatkoz&oacute; tov&aacute;bbi licencek biztos&iacute;t&aacute;s&aacute;nak jog&aacute;t, kiv&eacute;ve elt&eacute;rő &iacute;r&aacute;sos meg&aacute;llapod&aacute;s eset&eacute;n.</li>
<li>A Felhaszn&aacute;l&oacute;i Tartalomhoz tartoz&oacute; szellemi tulajdonjogok oltalma &eacute;s &eacute;rv&eacute;nyre juttat&aacute;sa kiz&aacute;r&oacute;lag az &Ouml;n feladata, &eacute;s a NETGEAR nem k&ouml;teles az &Ouml;n k&eacute;pviselet&eacute;ben a Felhaszn&aacute;l&oacute;i Tartalom v&eacute;delm&eacute;re &eacute;s &eacute;rv&eacute;nyre juttat&aacute;s&aacute;ra.</li>
<li>Ha &Ouml;n bizonyos anyagokat a k&eacute;r&eacute;s&uuml;nkre k&uuml;ld be vagy tesz k&ouml;zz&eacute; (&uuml;zenőfalon vagy versenyekkel kapcsolatban) vagy ha &Ouml;n javaslatokat, &ouml;tleteket, feljegyz&eacute;seket, f&eacute;nyk&eacute;peket, rajzokat, koncepci&oacute;kat, megjegyz&eacute;seket, jav&iacute;t&aacute;sokat, javaslatokat, az eszk&ouml;z&ouml;k vagy Szolg&aacute;ltat&aacute;sok tov&aacute;bbfejleszt&eacute;s&eacute;re vonatkoz&oacute; m&aacute;s visszajelz&eacute;st, vagy b&aacute;rmely m&aacute;s inform&aacute;ci&oacute;t (egyenk&eacute;nt: &bdquo;<strong><strong>Bek&uuml;ld&ouml;tt Anyag</strong></strong>&rdquo; &eacute;s egy&uuml;tt: &bdquo;<strong><strong>Bek&uuml;ld&ouml;tt Anyagok</strong></strong>&rdquo;) k&uuml;ld nek&uuml;nk, a Bek&uuml;ld&ouml;tt Anyagot minden esetben nem titkosk&eacute;nt kezelj&uuml;k. A &bdquo;Bek&uuml;ld&ouml;tt Anyagok&rdquo; a Felhaszn&aacute;l&oacute;i Tartalomt&oacute;l elk&uuml;l&ouml;n&uuml;lő kateg&oacute;ria. A Bek&uuml;ld&ouml;tt Anyagokra a NETGEAR r&eacute;sz&eacute;ről titoktart&aacute;si k&ouml;telezetts&eacute;g nem vonatkozik, &eacute;s a NETGEAR nem tartozik helyt&aacute;ll&aacute;si k&ouml;telezetts&eacute;ggel a Bek&uuml;ld&ouml;tt Anyagok felhaszn&aacute;l&aacute;sa vagy k&ouml;zz&eacute;t&eacute;tele miatt. A NETGEAR b&aacute;rmely Bek&uuml;ld&ouml;tt Anyagot korl&aacute;toz&aacute;s n&eacute;lk&uuml;l b&aacute;rmilyen c&eacute;lra felhaszn&aacute;lhat, korl&aacute;toz&aacute;s n&eacute;lk&uuml;l bele&eacute;rtve a sokszoros&iacute;t&aacute;st, k&ouml;zl&eacute;st, &aacute;tvitelt, nyilv&aacute;noss&aacute;gra hozatalt, sug&aacute;rz&aacute;st &eacute;s k&ouml;zz&eacute;t&eacute;telt, &eacute;s &Ouml;n visszavonhatatlanul lemond minden ig&eacute;ny&eacute;ről, amely szerint az ilyen Bek&uuml;ld&ouml;tt Anyag b&aacute;rmely felhaszn&aacute;l&aacute;sa s&eacute;rti az &Ouml;n jogait, korl&aacute;toz&aacute;s n&eacute;lk&uuml;l bele&eacute;rtve a szerzői jogot, v&eacute;djegyet, szem&eacute;lyhez fűződő jogot, adatv&eacute;delemmel kapcsolatos jogot, tulajdonosi vagy egy&eacute;b tulajdonhoz kapcsol&oacute;d&oacute; jogot, k&ouml;zz&eacute;t&eacute;teli jogot, vagy az anyag vagy &ouml;tletek szerzőjek&eacute;nt val&oacute; felt&uuml;ntet&eacute;shez fűződő jogot. A NETGEAR rendelkezni fog &eacute;s visszavonhatatlanul megkapja a jogot &ndash; azonban nem k&ouml;teles &ndash; arra, hogy a Bek&uuml;ld&ouml;tt Anyagot b&aacute;rmilyen m&oacute;don felhaszn&aacute;lja &eacute;s egy&eacute;bk&eacute;nt hasznos&iacute;tsa b&aacute;rmely c&eacute;lra, korl&aacute;toz&aacute;s n&eacute;lk&uuml;l bele&eacute;rtve a sokszoros&iacute;t&aacute;st, m&oacute;dos&iacute;t&aacute;st, &aacute;tdolgoz&aacute;st, nyilv&aacute;noss&aacute;gra hozatalt, sug&aacute;rz&aacute;st, licencbe ad&aacute;st, előad&aacute;st, k&ouml;zz&eacute;t&eacute;telt, &eacute;rt&eacute;kes&iacute;t&eacute;st, ford&iacute;t&aacute;st, belefoglal&aacute;st, abb&oacute;l sz&aacute;rmaz&eacute;kos művek l&eacute;trehoz&aacute;s&aacute;t, illetve terjeszt&eacute;s&eacute;t b&aacute;rmely jelenleg ismert vagy a j&ouml;vőben ismertt&eacute; v&aacute;l&oacute; m&eacute;diumban, a vil&aacute;gon b&aacute;rhol, időkorl&aacute;toz&aacute;s n&eacute;lk&uuml;l, az &Ouml;nnek fizetendő b&aacute;rmely d&iacute;jaz&aacute;s vagy az &Ouml;n nev&eacute;nek felt&uuml;ntet&eacute;se n&eacute;lk&uuml;l. A Bek&uuml;ld&ouml;tt Anyag b&aacute;rmely NETGEAR Szolg&aacute;ltat&aacute;sba vagy a NETGEAR r&eacute;sz&eacute;re t&ouml;rt&eacute;nő bek&uuml;ld&eacute;s&eacute;vel &Ouml;n kijelenti, hogy a Bek&uuml;ld&ouml;tt Anyagot &Ouml;n hozta eredeti szerzők&eacute;nt hozta l&eacute;tre &eacute;s az nem s&eacute;rti harmadik szem&eacute;lyek jogait, ide&eacute;rtve korl&aacute;toz&aacute;s n&eacute;lk&uuml;l a szellemi tulajdonjogokat &eacute;s a nyilv&aacute;noss&aacute;ghoz &eacute;s/vagy a mag&aacute;n&eacute;let v&eacute;delm&eacute;hez val&oacute; jogot. A Bek&uuml;ld&ouml;tt Anyagokr&oacute;l nyugt&aacute;t nem k&uuml;ld&uuml;nk &eacute;s azokat nem k&uuml;ldj&uuml;k vissza. &Ouml;n hozz&aacute;j&aacute;rul &eacute;s tudom&aacute;sul veszi, hogy a NETGEAR nem k&ouml;teles az &Ouml;n &aacute;ltal b&aacute;rmely NETGEAR Szolg&aacute;ltat&aacute;snak vagy a NETGEAR r&eacute;sz&eacute;re k&eacute;sz&iacute;tett Bek&uuml;ld&ouml;tt Anyag felhaszn&aacute;l&aacute;s&aacute;ra, &eacute;s &Ouml;n nem jogosult a felhaszn&aacute;l&aacute;s k&ouml;vetel&eacute;s&eacute;re. &Ouml;n ezennel tudom&aacute;sul veszi, hogy az &Ouml;n &eacute;s a NETGEAR viszonya nem titkos, bizalmi vagyonkezelői vagy m&aacute;s saj&aacute;tos jogviszony, &eacute;s az &Ouml;n arra vonatkoz&oacute; d&ouml;nt&eacute;se, hogy valamely anyagot a NETGEAR r&eacute;sz&eacute;re bek&uuml;ld, nem hozza a NETGEAR-t m&aacute;s szem&eacute;lyhez k&eacute;pest k&uuml;l&ouml;nleges helyzetbe az &Ouml;n Bek&uuml;ld&ouml;tt Anyagaival kapcsolatban. &Ouml;n tudom&aacute;sul veszi, hogy NETGEAR sz&eacute;les k&ouml;rben hozz&aacute;f&eacute;r &ouml;tletekhez, t&ouml;rt&eacute;netekhez, tervekhez &eacute;s m&aacute;s szakirodalmi anyagokhoz, &eacute;s folyamatosan kap &uacute;j &ouml;tleteket, illetve ilyeneket a NETGEAR saj&aacute;t munkav&aacute;llal&oacute;i is folyamatosan fejlesztenek. Sz&aacute;mos &ouml;tlet vagy t&ouml;rt&eacute;net lehet az &Ouml;n Bek&uuml;ld&ouml;tt Anyag&aacute;hoz hasonl&oacute; vagy azzal azonos, t&eacute;m&aacute;j&aacute;ban, alap&ouml;tlet&eacute;ben, &aacute;br&aacute;zol&aacute;s&aacute;ban, form&aacute;j&aacute;ban vagy m&aacute;s vonatkoz&aacute;s&aacute;ban. &Ouml;n tudom&aacute;sul veszi, hogy nem jogosult ellenszolg&aacute;ltat&aacute;sra annak k&ouml;vetkezt&eacute;ben, hogy a NETGEAR ilyen hasonl&oacute; vagy azonos anyagokat haszn&aacute;l fel. V&eacute;g&uuml;l &Ouml;n tudom&aacute;sul veszi, hogy b&aacute;rmely ig&eacute;ny tekintet&eacute;ben, amely &Ouml;nt megilletheti az &Ouml;n &aacute;ltal b&aacute;rmely NETGEAR Szolg&aacute;ltat&aacute;sba &eacute;s/vagy a NETGEAR r&eacute;sz&eacute;re bek&uuml;ld&ouml;tt b&aacute;rmely anyag NETGEAR &aacute;ltali t&eacute;nyleges vagy &aacute;ll&iacute;t&oacute;lagos hasznos&iacute;t&aacute;s&aacute;val vagy haszn&aacute;lat&aacute;val kapcsolatban, az ezzel okozott k&aacute;r &ndash; ha van &ndash; nem j&oacute;v&aacute;tehetetlen, illetve egy&eacute;bk&eacute;nt nem elegendő ahhoz, hogy feljogos&iacute;tsa &Ouml;nt k&ouml;telező vagy m&aacute;s m&eacute;lt&aacute;nyos j&oacute;v&aacute;t&eacute;telre vagy arra, hogy b&aacute;rmilyen m&oacute;don rendelkezzen b&aacute;rmely produkci&oacute;nak az anyag alapj&aacute;n vagy &aacute;ll&iacute;t&oacute;lagosan az anyag alapj&aacute;n t&ouml;rt&eacute;nő l&eacute;trehoz&aacute;sa, terjeszt&eacute;se, ki&aacute;ll&iacute;t&aacute;sa vagy m&aacute;s hasznos&iacute;t&aacute;sa f&ouml;l&ouml;tt, &eacute;s az &Ouml;n jogai b&aacute;rmely ilyen esetben szigor&uacute;an az esetleges k&aacute;r megt&eacute;r&iacute;ttet&eacute;s&eacute;re korl&aacute;toz&oacute;dnak b&aacute;rmely jogi keresetben.</li>
<li>A NETGEAR időről időre k&eacute;rheti, hogy a Felhaszn&aacute;l&oacute;k &ouml;nk&eacute;ntesen adom&aacute;nyozz&aacute;k Felhaszn&aacute;l&oacute;i Tartalmukat a NETGEAR kutat&aacute;si &eacute;s term&eacute;kfejleszt&eacute;si erőfesz&iacute;t&eacute;sei jav&aacute;ra (&bdquo;Adom&aacute;nyozott Felhaszn&aacute;l&oacute;i Tartalom&rdquo;). &nbsp;Ha &Ouml;n &uacute;gy d&ouml;nt, hogy az &Ouml;n Felhaszn&aacute;l&oacute;i Tartalm&aacute;t odaadom&aacute;nyozza, akkor a NETGEAR egy&eacute;rtelműv&eacute; teszi, hogy &Ouml;n &ouml;nk&eacute;ntesen teszi ezt. &nbsp;Az ilyen Adom&aacute;nyozott Felhaszn&aacute;l&oacute;i Tartalomra vonatkoz&oacute;an &Ouml;n a vil&aacute;g minden r&eacute;sz&eacute;re kiterjedő, jogd&iacute;jmentes, nem kiz&aacute;r&oacute;lagos, v&eacute;gleges, visszavonhatatlan, allicencbe adhat&oacute; &eacute;s &aacute;truh&aacute;zhat&oacute; licencet biztos&iacute;t a NETGEAR r&eacute;sz&eacute;re (a) az ilyen Adom&aacute;nyozott Felhaszn&aacute;l&oacute;i Tartalom megtekint&eacute;s&eacute;re, felhaszn&aacute;l&aacute;s&aacute;ra, terjeszt&eacute;s&eacute;re, sokszoros&iacute;t&aacute;s&aacute;ra, m&oacute;dos&iacute;t&aacute;s&aacute;ra, &aacute;tdolgoz&aacute;s&aacute;ra, abb&oacute;l sz&aacute;rmaz&eacute;kos művek l&eacute;trehoz&aacute;s&aacute;ra, nyilv&aacute;nos előad&aacute;s&aacute;ra &eacute;s nyilv&aacute;nos megjelen&iacute;t&eacute;s&eacute;re (bele&eacute;rtve az &ouml;sszes kapcsol&oacute;d&oacute; szellemi tulajdonjogot) a NETGEAR term&eacute;kek &eacute;s szolg&aacute;ltat&aacute;sok ny&uacute;jt&aacute;s&aacute;hoz, tov&aacute;bbfejleszt&eacute;s&eacute;hez &eacute;s m&oacute;dos&iacute;t&aacute;s&aacute;hoz sz&uuml;ks&eacute;ges teljes m&eacute;rt&eacute;kben, &eacute;s (b) az Adom&aacute;nyozott Felhaszn&aacute;l&oacute;i Tartalom egy p&eacute;ld&aacute;ny&aacute;nak megőrz&eacute;s&eacute;re kutat&aacute;si, term&eacute;kjav&iacute;t&aacute;si, term&eacute;kfejleszt&eacute;si, archiv&aacute;l&aacute;si &eacute;s jogi c&eacute;lokb&oacute;l. &nbsp;&Ouml;n tudom&aacute;sul veszi tov&aacute;bb&aacute;, hogy a NETGEAR jogosult az Adom&aacute;nyozott Felhaszn&aacute;l&oacute;i Tartalmat megv&aacute;ltoztatni, m&oacute;dos&iacute;tani vagy m&aacute;s művekkel kombin&aacute;lni, &eacute;s ezennel lemond arr&oacute;l, hogy az Adom&aacute;nyozott Felhaszn&aacute;l&oacute;i Tartalomb&oacute;l l&eacute;trehozott b&aacute;rmely sz&aacute;rmaz&eacute;kos mű tulajdon&aacute;ra ig&eacute;nyt t&aacute;masszon, valamint annak &aacute;ll&iacute;t&aacute;s&aacute;r&oacute;l, hogy az Adom&aacute;nyozott Felhaszn&aacute;l&oacute;i Tartalomb&oacute;l l&eacute;trehozott b&aacute;rmely sz&aacute;rmaz&eacute;kos mű b&aacute;rmely &bdquo;szem&eacute;lyhez fűződő jog&rdquo; megs&eacute;rt&eacute;s&eacute;t, torz&iacute;t&aacute;s&aacute;t, megcsonk&iacute;t&aacute;s&aacute;t vagy bes&aacute;roz&aacute;s&aacute;t jelenten&eacute;, vagy az Adom&aacute;nyozott Felhaszn&aacute;l&oacute;i Tartalom jogosulatlan m&oacute;dos&iacute;t&aacute;sait tartalmazn&aacute;. &nbsp;&Ouml;n tov&aacute;bb&aacute; kijelenti, szavatolja &eacute;s v&aacute;llalja, hogy (a) &Ouml;n az egyed&uuml;li tulajdonosa, kedvezm&eacute;nyezettje &eacute;s birtokosa az Adom&aacute;nyozott Felhaszn&aacute;l&oacute;i Tartalomnak, &Eacute;S (ii) teljes jogk&ouml;rrel &eacute;s jogosults&aacute;ggal rendelkezik az Adom&aacute;nyozott Felhaszn&aacute;l&oacute;i Tartalomra vonatkoz&oacute; jelen licenc biztos&iacute;t&aacute;s&aacute;ra.</li>
</ul>
</li>
<li><strong><strong><a name="_Toc473201396"></a>A NETGEAR Szolg&aacute;ltat&aacute;sokra vonatkoz&oacute; Licenc</strong></strong>
<ul>
<li><u></u>
<ul>
<li>Az &Ouml;n &eacute;s a NETGEAR jogviszony&aacute;ban a NETGEAR a tulajdonosa a Szolg&aacute;ltat&aacute;sokban megtestes&uuml;lő &eacute;s azokhoz fűződő minden jognak, jogc&iacute;mnek &eacute;s &eacute;rdekelts&eacute;gnek, ide&eacute;rtve korl&aacute;toz&aacute;s n&eacute;lk&uuml;l a Szolg&aacute;ltat&aacute;sokhoz &eacute;s a kapcsol&oacute;d&oacute; eszk&ouml;z&ouml;kh&ouml;z fűződő &ouml;sszes vonatkoz&oacute; szellemi tulajdonjogot vagy m&aacute;s tulajdonosi jogot, tekintet n&eacute;lk&uuml;l arra, hogy azokat lajstromozt&aacute;k/jogilag biztos&iacute;tott&aacute;k-e vagy sem. A jelen Felt&eacute;telekben &eacute;s b&aacute;rmely K&uuml;l&ouml;n Felt&eacute;telekben kifejezetten &Ouml;nnek biztos&iacute;tott jogokon k&iacute;v&uuml;l a NETGEAR megtartja a Szolg&aacute;ltat&aacute;sokban megtestes&uuml;lő vagy azokhoz fűződő valamennyi jogot.</li>
<li>Előfordulhat, hogy a Szolg&aacute;ltat&aacute;sok vagy azok bizonyos funkci&oacute;inak haszn&aacute;lat&aacute;hoz vagy teljes el&eacute;r&eacute;s&eacute;hez meghat&aacute;rozott szoftverprogramokat kell haszn&aacute;lnia. El kell fogadnia &eacute;s haszn&aacute;lnia kell az eszk&ouml;zh&ouml;z a v&aacute;s&aacute;rl&aacute;s időpontj&aacute;ban tartoz&oacute; szoftvereket, valamint a NETGEAR &aacute;ltal az eszk&ouml;zh&ouml;z időről időre biztos&iacute;tott tov&aacute;bbi szoftverprogramokat. A NETGEAR &eacute;s licencjogosultjai a tulajdonosai az ilyen szoftvereknek, valamint az ilyen szoftverek vonatkoz&aacute;s&aacute;ban fenn&aacute;ll&oacute; minden jognak, jogc&iacute;mnek &eacute;s &eacute;rdekelts&eacute;gnek. A NETGEAR fenntartja tov&aacute;bb&aacute; az &ouml;sszes NETGEAR szerzői jog &eacute;s v&eacute;djegy (bele&eacute;rtve a NETGEAR m&aacute;rk&aacute;k) tulajdonjog&aacute;t. Amennyiben a NETGEAR harmadik f&eacute;ltől sz&aacute;rmaz&oacute; szoftvert biztos&iacute;t a Szolg&aacute;ltat&aacute;sokhoz, a harmadik f&eacute;l fenntartja a szoftver&eacute;nek, szerzői jogainak &eacute;s v&eacute;djegyeinek jogc&iacute;m&eacute;t &eacute;s tulajdonjog&aacute;t.</li>
</ul>
</li>
<li><u>Licenckorl&aacute;toz&aacute;sok.</u>A <u>4</u><u>. szakasz</u>&nbsp;korl&aacute;toz&aacute;sa n&eacute;lk&uuml;l &Ouml;n nem jogosult a k&ouml;vetkezőkre:
<ul>
<li>b&aacute;rmely m&aacute;s felhaszn&aacute;l&oacute;nak vagy harmadik f&eacute;lnek licencet biztos&iacute;tani a Szolg&aacute;ltat&aacute;sok haszn&aacute;lat&aacute;ra vagy az &Ouml;n fi&oacute;kj&aacute;hoz vagy a Szolg&aacute;ltat&aacute;sokhoz m&aacute;s m&oacute;don val&oacute; hozz&aacute;f&eacute;r&eacute;sre;</li>
<li>a Szolg&aacute;ltat&aacute;sokat m&aacute;s felhaszn&aacute;l&oacute;k vagy b&aacute;rmely harmadik f&eacute;l r&eacute;sz&eacute;re Szolg&aacute;ltat&aacute;sok ny&uacute;jt&aacute;s&aacute;ra felhaszn&aacute;lni;</li>
<li>egy&eacute;bk&eacute;nt allicencet biztos&iacute;tani vagy biztos&iacute;t&aacute;si &eacute;rdekelts&eacute;get alap&iacute;tani az &Ouml;n fi&oacute;kja &eacute;s/vagy a Szolg&aacute;ltat&aacute;sok vagy annak r&eacute;sz&eacute;t k&eacute;pező b&aacute;rmely jog tekintet&eacute;ben vagy f&ouml;l&ouml;tt, k&ouml;lcs&ouml;nadni vagy b&eacute;rbe adni az &Ouml;n fi&oacute;kj&aacute;t &eacute;s/vagy a Szolg&aacute;ltat&aacute;sokat, vagy egy&eacute;bk&eacute;nt &aacute;truh&aacute;zni az &Ouml;n fi&oacute;kj&aacute;t &eacute;s/vagy a Szolg&aacute;ltat&aacute;sokat vagy annak r&eacute;sz&eacute;t k&eacute;pező b&aacute;rmely jogokat b&aacute;rmely harmadik szem&eacute;lyre; vagy</li>
<li>a Szolg&aacute;ltat&aacute;sokat (vagy annak b&aacute;rmely r&eacute;sz&eacute;t) m&aacute;solni, szerkeszteni, m&oacute;dos&iacute;tani vagy azokb&oacute;l sz&aacute;rmaz&eacute;kos műveket k&eacute;sz&iacute;teni, visszafejteni, elemeire bontani vagy a forr&aacute;sk&oacute;d m&aacute;s m&oacute;don t&ouml;rt&eacute;nő kinyer&eacute;s&eacute;t megk&iacute;s&eacute;relni, kiv&eacute;ve, ha azt a NETGEAR &iacute;r&aacute;sban kifejezetten megengedte vagy pedig az &Ouml;nre ir&aacute;nyad&oacute; jog alapj&aacute;n megengedett m&eacute;rt&eacute;kig, &eacute;s &Ouml;n ezt harmadik szem&eacute;lynek sem enged&eacute;lyezheti, illetve erre licencet nem adhat.</li>
</ul>
</li>
<li><u>Ny&iacute;lt forr&aacute;sk&oacute;d&uacute; szoftverek.</u>A Szolg&aacute;ltat&aacute;sok szoftver&eacute;nek bizonyos elemeire a GNU &Aacute;ltal&aacute;nos Nyilv&aacute;nos Licenc (&bdquo;<strong><strong>GPL</strong></strong>&rdquo;) vagy egy&eacute;b ny&iacute;lt forr&aacute;sk&oacute;d&uacute; licencek (&bdquo;<strong><strong>Ny&iacute;lt Forr&aacute;sk&oacute;d&uacute; Szoftver</strong></strong>&rdquo;) vonatkoznak. A Ny&iacute;lt Forr&aacute;sk&oacute;d&uacute; Szoftverre nem vonatkoznak jelen Felt&eacute;telek <u>10</u><u>. szakasz&aacute;nak</u>&nbsp;korl&aacute;toz&aacute;sai. &Ouml;n szabadon haszn&aacute;lhatja, m&oacute;dos&iacute;thatja &eacute;s terjesztheti a szoftver dokument&aacute;ci&oacute;ja szerint a GPL vagy m&aacute;s ingyenes vagy ny&iacute;lt forr&aacute;sszoftver licenc modell hat&aacute;lya al&aacute; tartoz&oacute; Ny&iacute;lt Forr&aacute;sk&oacute;d&uacute; Szoftvereket. amennyiben betartja a GPL (el&eacute;rhető itt: <a href="http://www.gnu.org/copyleft/gpl.html"><u>gnu.org/copyleft/gpl.html</u></a>) vagy m&aacute;s ilyen ingyenes vagy ny&iacute;lt forr&aacute;s&uacute; szoftver licencfelt&eacute;teleket. Az egy&eacute;rtelműs&eacute;g kedv&eacute;&eacute;rt r&ouml;gz&iacute;tendő, hogy a jelen Felt&eacute;telek nem korl&aacute;tozz&aacute;k az &Ouml;nt b&aacute;rmely Ny&iacute;lt Forr&aacute;sk&oacute;d&uacute; Szoftver licencfelt&eacute;telei &eacute;rtelm&eacute;ben megillető jogokat, tov&aacute;bb&aacute; nem biztos&iacute;tanak olyan jogokat, melyek fel&uuml;l&iacute;rn&aacute;k ezeket a jogokat.</li>
</ul>
</li>
<li><a name="_Toc473201397"></a><strong><strong>V&eacute;djegyek</strong></strong>
<ul>
<li>&Ouml;n nem jogosult a NETGEAR kereskedelmi neveinek, v&eacute;djegyeinek, szolg&aacute;ltat&aacute;sv&eacute;djegyeinek, log&oacute;inak, tartom&aacute;nyneveinek, vagy m&aacute;s megk&uuml;l&ouml;nb&ouml;ztető m&aacute;rkajelz&eacute;seinek (&bdquo;<strong><strong>NETGEAR M&aacute;rk&aacute;k</strong></strong>&rdquo;) a NETGEAR előzetes &iacute;r&aacute;sbeli hozz&aacute;j&aacute;rul&aacute;sa n&eacute;lk&uuml;li haszn&aacute;lat&aacute;ra. Amennyiben &Ouml;n a NETGEAR M&aacute;rk&aacute;k haszn&aacute;lat&aacute;ra a NETGEAR-rel k&ouml;t&ouml;tt k&uuml;l&ouml;n &iacute;r&aacute;sbeli meg&aacute;llapod&aacute;s alapj&aacute;n jogosult, az ilyen haszn&aacute;lat csak a k&uuml;l&ouml;n meg&aacute;llapod&aacute;ssal &ouml;sszhangban megengedett.</li>
<li>&Ouml;n sz&aacute;m&aacute;ra nem megengedett a NETGEAR vagy b&aacute;rmely harmadik szem&eacute;ly olyan tulajdonosi jogokra vonatkoz&oacute; jelzetei, jelz&eacute;sei, v&eacute;djegyei, szolg&aacute;ltat&aacute;sv&eacute;djegyei, kereskedelmi nevei, log&oacute;i vagy m&aacute;s jel&ouml;l&eacute;sei elt&aacute;vol&iacute;t&aacute;sa, kitakar&aacute;sa, elrejt&eacute;se, m&oacute;dos&iacute;t&aacute;sa vagy egy&eacute;b megv&aacute;ltoztat&aacute;sa (ide&eacute;rtve a szerzői jogi &eacute;s v&eacute;djegyjelzeteket), amelyek a Szolg&aacute;ltat&aacute;sokhoz tartoznak, azokon vannak felt&uuml;ntetve vagy azokban szerepelnek, tov&aacute;bb&aacute; &Ouml;n v&aacute;llalja, hogy a NETGEAR vagy b&aacute;rmely harmadik szem&eacute;ly ilyen jelz&eacute;seit, v&eacute;djegyeit, szolg&aacute;ltat&aacute;sv&eacute;djegyeit, kereskedelmi neveit, log&oacute;it vagy m&aacute;s jel&ouml;l&eacute;seit nem haszn&aacute;lja olyan m&oacute;don, amelynek c&eacute;lja, val&oacute;sz&iacute;nű vagy v&aacute;rhat&oacute; hat&aacute;sa m&aacute;sok megt&eacute;veszt&eacute;se vagy zavar kelt&eacute;se az eml&iacute;tett v&eacute;djegyek, nevek vagy log&oacute;k tulajdonos&aacute;t, licencjogosultj&aacute;t vagy jogosult felhaszn&aacute;l&oacute;j&aacute;t illetően.</li>
</ul>
</li>
<li><a name="_Toc473201398"></a><strong><strong>Regisztr&aacute;ci&oacute; &eacute;s a Felhaszn&aacute;l&oacute;i Fi&oacute;k Adatai&nbsp;</strong></strong>
<ul>
<li><u>Regisztr&aacute;ci&oacute;</u>. &nbsp;Előfordulhat, hogy egyes Szolg&aacute;ltat&aacute;sok vagy a Szolg&aacute;ltat&aacute;sokban vagy azokon kereszt&uuml;l k&iacute;n&aacute;lt egyes funkci&oacute;k regisztr&aacute;ci&oacute;hoz &eacute;s felhaszn&aacute;l&oacute;i fi&oacute;k nyit&aacute;s&aacute;hoz k&ouml;t&ouml;ttek (bele&eacute;rtve felhaszn&aacute;l&oacute;i azonos&iacute;t&oacute; &eacute;s jelsz&oacute; be&aacute;ll&iacute;t&aacute;s&aacute;t, valamint a (lent le&iacute;rt) regisztr&aacute;ci&oacute;s adatok megad&aacute;s&aacute;t, egy&uuml;ttesen: &bdquo;<strong><strong>Felhaszn&aacute;l&oacute;i Fi&oacute;k Adatai</strong></strong>&rdquo;). A regisztr&aacute;ci&oacute;hoz &Ouml;ntől a k&ouml;vetkező t&iacute;pus&uacute; inform&aacute;ci&oacute;k megad&aacute;sa k&eacute;rhető korl&aacute;toz&aacute;s n&eacute;lk&uuml;l: (i) az &Ouml;n neve, (ii) adott esetben a rendszer azonos&iacute;t&oacute; sz&aacute;ma (amely p&eacute;ld&aacute;ul bizonyos NETGEAR hardverek eset&eacute;n meg van adva), &eacute;s (iii) egy e-mail-c&iacute;m (egy&uuml;ttesen: &bdquo;<strong><strong>Regisztr&aacute;ci&oacute;s Adatok</strong></strong>&rdquo;). &nbsp;&Ouml;n v&aacute;llalja, hogy pontos, teljes &eacute;s naprak&eacute;sz Regisztr&aacute;ci&oacute;s Adatokat ad meg, &eacute;s azokat karbantartja. &nbsp;Amennyiben pontatlan vagy nem teljes adatokat ad meg, a NETGEAR felf&uuml;ggesztheti az &Ouml;n fi&oacute;kj&aacute;t. &Ouml;n hozz&aacute;j&aacute;rul, hogy a NETGEAR az &Ouml;n fi&oacute;kj&aacute;nak vezet&eacute;s&eacute;hez &eacute;s az ut&aacute;n d&iacute;jak sz&aacute;ml&aacute;z&aacute;s&aacute;hoz &Ouml;n &aacute;ltal megadott Felhaszn&aacute;l&oacute;i Fi&oacute;k Adatokat t&aacute;rolja &eacute;s haszn&aacute;lja. &nbsp;</li>
<li><u></u>
<ul>
<li>A NETGEAR integr&aacute;lt regisztr&aacute;ci&oacute;s megold&aacute;st vezethet be, egys&eacute;ges bejelentkez&eacute;si (&bdquo;SingleSignOn&rdquo;) folyamattal (&bdquo;<strong><strong>SingleSignOn</strong></strong>&rdquo;). A SingleSignOn azt jelenti, hogy a NETGEAR felhaszn&aacute;l&oacute;i fi&oacute;k megnyit&aacute;s&aacute;val &Ouml;n Felhaszn&aacute;l&oacute;i Fi&oacute;kj&aacute;t &eacute;s Felhaszn&aacute;l&oacute;i Azonos&iacute;t&oacute;j&aacute;t m&aacute;s NETGEAR Szolg&aacute;ltat&aacute;sokhoz is haszn&aacute;lhatja, ezzel sz&uuml;ks&eacute;gtelenn&eacute; v&aacute;lik minden egyes Szolg&aacute;ltat&aacute;s vonatkoz&aacute;s&aacute;ban k&uuml;l&ouml;n Felhaszn&aacute;l&oacute;i Fi&oacute;k &eacute;s Felhaszn&aacute;l&oacute;i Azonos&iacute;t&oacute; fenntart&aacute;sa. A SingleSignOn lehetőv&eacute; teheti azt is, hogy &Ouml;n k&uuml;l&ouml;nb&ouml;ző szolg&aacute;ltat&aacute;sok tekintet&eacute;ben &eacute;s k&uuml;l&ouml;nb&ouml;ző eszk&ouml;z&ouml;k&ouml;n kereszt&uuml;l egyszerre v&eacute;gezze el a be- &eacute;s kijelentkez&eacute;st.</li>
<li>A SingleSignOn lehetős&eacute;get biztos&iacute;that arra is, hogy &Ouml;n Szolg&aacute;ltat&aacute;sait k&uuml;lső k&ouml;z&ouml;ss&eacute;gi m&eacute;dia oldalakn&aacute;l &ndash; Facebook, Twitter, &eacute;s Google+ &ndash; fenntartott fi&oacute;kj&aacute;val &ouml;sszekapcsolja a SingleSignOn megold&aacute;ssal, valamely alkalmaz&aacute;sprogramoz&aacute;si fel&uuml;leten (application programming interface &ndash; API) vagy m&aacute;s szoftveren kereszt&uuml;l. Annak enged&eacute;lyez&eacute;s&eacute;vel, hogy a SingleSignOn az &Ouml;n ilyen k&uuml;lső oldalakon levő felhaszn&aacute;l&oacute;i fi&oacute;kjaihoz is csatlakozzon, &Ouml;n hozz&aacute;j&aacute;rul ahhoz, hogy hozz&aacute;f&eacute;rj&uuml;nk az e felhaszn&aacute;l&oacute;i fi&oacute;kokban l&eacute;vő inform&aacute;ci&oacute;khoz, amelyek k&ouml;z&ouml;tt lehetnek szem&eacute;lyes azonos&iacute;t&aacute;st lehetőv&eacute; tevő inform&aacute;ci&oacute;k is. Emellett tudom&aacute;sul veszi, hogy a SingleSignOn k&ouml;z&ouml;ss&eacute;gi m&eacute;dia vagy m&aacute;s k&uuml;lső felhaszn&aacute;l&oacute;i fi&oacute;kb&oacute;l t&ouml;rt&eacute;nő el&eacute;r&eacute;se eset&eacute;ben a k&uuml;lső webhelyen k&ouml;zz&eacute;tehető a SingleSignOn folyamatban folytatott tev&eacute;kenys&eacute;g. &Ouml;n d&ouml;nti el, hogy haszn&aacute;l-e ilyen k&uuml;lső weboldalakat. Aj&aacute;nljuk, hogy olvassa el az egyes k&uuml;lső weboldalak adatv&eacute;delmi t&aacute;j&eacute;koztat&oacute;j&aacute;t, mielőtt enged&eacute;lyezn&eacute; a SingleSignOn k&uuml;lső oldalakon levő felhaszn&aacute;l&oacute;i fi&oacute;kj&aacute;hoz t&ouml;rt&eacute;nő csatlakoz&aacute;st, illetve mielőtt bar&aacute;taival oldalakat vagy inform&aacute;ci&oacute;kat osztana meg ezeken az oldalakon kereszt&uuml;l.</li>
<li>Tudom&aacute;sul veszi, hogy SingleSignOn felhaszn&aacute;l&oacute;i nev&eacute;nek nem tulajdonosa. A NETGEAR visszak&eacute;rheti vagy haszn&aacute;lhatja az &Ouml;n SingleSignOn felhaszn&aacute;l&oacute;nev&eacute;t.</li>
</ul>
</li>
<li><u>A Felhaszn&aacute;l&oacute;i Fi&oacute;k Adatok v&eacute;delme.</u>
<ul>
<li>A Felhaszn&aacute;l&oacute;i Fi&oacute;k Adatai titkoss&aacute;g&aacute;nak megőrz&eacute;s&eacute;&eacute;rt &eacute;s a Fi&oacute;kban foly&oacute; tev&eacute;kenys&eacute;g&eacute;rt kiz&aacute;r&oacute;lag &Ouml;n felel. V&aacute;llalja, hogy halad&eacute;ktalanul &eacute;rtes&iacute;ti a NETGEAR-t, ha felhaszn&aacute;l&oacute;i fi&oacute;kj&aacute;t vagy a Felhaszn&aacute;l&oacute;i Fi&oacute;k Adatait illet&eacute;ktelen&uuml;l haszn&aacute;lj&aacute;k. &Ouml;n k&ouml;teles halad&eacute;ktalanul &eacute;rtes&iacute;teni a NETGEAR-t, ha tudom&aacute;st szerez az &Ouml;n Felhaszn&aacute;l&oacute;i Fi&oacute;k Adatainak illet&eacute;ktelen felhaszn&aacute;l&aacute;s&aacute;r&oacute;l vagy a biztons&aacute;g m&aacute;s m&oacute;don val&oacute; megs&eacute;rt&eacute;s&eacute;ről.</li>
<li>&Ouml;n k&ouml;teles a Felhaszn&aacute;l&oacute;i Fi&oacute;k Adatait biztons&aacute;gban tartani, &eacute;s k&ouml;teles megakad&aacute;lyozni, hogy harmadik szem&eacute;lyek illet&eacute;ktelen&uuml;l hozz&aacute;f&eacute;rjenek az &Ouml;n Felhaszn&aacute;l&oacute;i Fi&oacute;kja Adataihoz &eacute;s az &Ouml;n felhaszn&aacute;l&oacute;i fi&oacute;kj&aacute;hoz, k&uuml;l&ouml;n&ouml;sen annak r&eacute;v&eacute;n, hogy: (i) ker&uuml;li a nyilv&aacute;nval&oacute; felhaszn&aacute;l&oacute;i azonos&iacute;t&oacute;k vagy jelszavak haszn&aacute;lat&aacute;t, (ii) a jelszav&aacute;t rendszeresen megv&aacute;ltoztatja &eacute;s nem adja ki m&aacute;snak, &eacute;s (iii) nem biztos&iacute;t hozz&aacute;f&eacute;r&eacute;st a Felhaszn&aacute;l&oacute;i Fi&oacute;k Adataihoz vagy a Szolg&aacute;ltat&aacute;sokhoz m&aacute;s felhaszn&aacute;l&oacute;nak vagy harmadik szem&eacute;lynek, &eacute;s (iv) &uuml;gyel arra, hogy minden munkamenet v&eacute;g&eacute;n kil&eacute;pjen a felhaszn&aacute;l&oacute;i fi&oacute;kj&aacute;b&oacute;l.</li>
<li>A NETGEAR az &Ouml;n Felhaszn&aacute;l&oacute;i Fi&oacute;kja Adatait haszn&aacute;l&oacute; vagy megad&oacute; felhaszn&aacute;l&oacute;t&oacute;l vagy harmadik szem&eacute;lytől kapott, illetve ilyen szem&eacute;ly &aacute;ltal kiadott utas&iacute;t&aacute;sokat &uacute;gy tekintheti, hogy azok &Ouml;ntől sz&aacute;rmaznak.</li>
<li>&Ouml;n v&aacute;llalja, hogy az adott Szolg&aacute;ltat&aacute;ssal rendelkező felhaszn&aacute;l&oacute; vagy szem&eacute;ly enged&eacute;lye n&eacute;lk&uuml;l nem haszn&aacute;lja m&aacute;s felhaszn&aacute;l&oacute; vagy szem&eacute;ly Felhaszn&aacute;l&oacute;i Fi&oacute;k Adatait vagy Szolg&aacute;ltat&aacute;sait.</li>
<li>&Ouml;nnek b&aacute;rmikor lehetős&eacute;ge van Felhaszn&aacute;l&oacute;i Fi&oacute;k Adatai el&eacute;r&eacute;s&eacute;re &eacute;s megv&aacute;ltoztat&aacute;s&aacute;ra a megfelelő NETGEAR Szolg&aacute;ltat&aacute;s el&eacute;r&eacute;s&eacute;vel.</li>
</ul>
</li>
<li><u>Adatelemz&eacute;s.</u>&Ouml;n tudom&aacute;sul veszi, hogy a NETGEAR műszaki adatokat &eacute;s kapcsol&oacute;d&oacute; inform&aacute;ci&oacute;kat gyűjthet, korl&aacute;toz&aacute;s n&eacute;lk&uuml;l bele&eacute;rtve az &Ouml;n mobil k&eacute;sz&uuml;l&eacute;k&eacute;vel, a NETGEAR term&eacute;kkel, Harmadik Szem&eacute;ly Term&eacute;k&eacute;vel &eacute;s a Szolg&aacute;ltat&aacute;ssal kapcsolatos műszaki inform&aacute;ci&oacute;kat, mint p&eacute;ld&aacute;ul napl&oacute;bejegyz&eacute;sek, diagnosztika, s&aacute;vsz&eacute;less&eacute;g-haszn&aacute;lat, WiFi-haszn&aacute;lat, teljes&iacute;tm&eacute;nyinform&aacute;ci&oacute;k &eacute;s az &Ouml;nh&ouml;z vagy a Felhaszn&aacute;l&oacute;hoz k&ouml;thető k&eacute;sz&uuml;l&eacute;kekről sz&aacute;rmaz&oacute; k&uuml;l&ouml;nf&eacute;le egy&eacute;b elemz&eacute;si adatok. &nbsp;Ezen adatok &eacute;s a kapcsol&oacute;d&oacute; inform&aacute;ci&oacute;k gyűjt&eacute;s&eacute;re a Szolg&aacute;ltat&aacute;sok ny&uacute;jt&aacute;sa &eacute;s a NETGEAR term&eacute;kt&aacute;mogat&aacute;s előseg&iacute;t&eacute;se &eacute;rdek&eacute;ben ker&uuml;l sor. &nbsp;A NETGEAR ezen inform&aacute;ci&oacute;kat felhaszn&aacute;lhatja a Szolg&aacute;ltat&aacute;sok &eacute;s term&eacute;kei tov&aacute;bbfejleszt&eacute;s&eacute;re, vagy tov&aacute;bbi Szolg&aacute;ltat&aacute;soknak vagy technol&oacute;gi&aacute;knak az &Ouml;n&nbsp;rendelkez&eacute;s&eacute;re bocs&aacute;t&aacute;s&aacute;ra, azonban nem k&ouml;z&ouml;lheti az &Ouml;n Felhaszn&aacute;l&oacute;i Fi&oacute;k Adatait harmadik felekkel azok f&uuml;ggetlen marketing vagy hirdet&eacute;si c&eacute;ljaira, kiv&eacute;ve, ha &Ouml;n ahhoz hozz&aacute;j&aacute;rul. &nbsp;Az &Ouml;n hozz&aacute;j&aacute;rul&aacute;sa n&eacute;lk&uuml;l a NETGEAR az &ouml;sszegyűjt&ouml;tt műszaki adatokat &eacute;s kapcsol&oacute;d&oacute; inform&aacute;ci&oacute;kat nem haszn&aacute;lja fel term&eacute;kek vagy szolg&aacute;ltat&aacute;sok &Ouml;nnek t&ouml;rt&eacute;nő forgalmaz&aacute;s&aacute;hoz, vagy az &Ouml;n &aacute;ltal megl&aacute;togatott webhelyek nyomon k&ouml;vet&eacute;s&eacute;hez vagy &ouml;sszegyűjt&eacute;s&eacute;hez, illetőleg az &Ouml;n h&aacute;l&oacute;zat&aacute;n t&ouml;rt&eacute;nő b&aacute;rmely forgalom tartalm&aacute;nak kigyűjt&eacute;s&eacute;hez. &nbsp;&Ouml;n b&aacute;rmikor jogosult Felhaszn&aacute;l&oacute;i Fi&oacute;k Adatainak friss&iacute;t&eacute;s&eacute;re. Ezen m&oacute;dos&iacute;t&aacute;sokat az &Ouml;n fi&oacute;kj&aacute;ba t&ouml;rt&eacute;nő bejelentkez&eacute;ssel v&eacute;gezheti el. Az &Ouml;n Felhaszn&aacute;l&oacute;i Fi&oacute;k Adatai gyűjt&eacute;s&eacute;nek, t&aacute;rol&aacute;s&aacute;nak vagy felhaszn&aacute;l&aacute;s&aacute;nak korl&aacute;toz&aacute;sa eset&eacute;n előfordulhat, hogy a Szolg&aacute;ltat&aacute;sok bizonyos funkci&oacute;i nem lesznek el&eacute;rhetők.</li>
<li><u></u>Egyes Szolg&aacute;ltat&aacute;sokhoz sz&eacute;less&aacute;v&uacute; internetkapcsolat vagy mobil adatkapcsolat haszn&aacute;lat&aacute;ra lehet sz&uuml;ks&eacute;g. &Ouml;n felelős az &Ouml;n internetkapcsolata vagy adat-előfizet&eacute;se ut&aacute;n felsz&aacute;m&iacute;tott b&aacute;rmely szolg&aacute;ltat&aacute;si d&iacute;j&eacute;rt, amely a Szolg&aacute;ltat&aacute;sok haszn&aacute;lata vagy azok el&eacute;r&eacute;se eredm&eacute;nyek&eacute;ppen mer&uuml;lt fel. Tudnia kell, hogy az &Ouml;n h&aacute;l&oacute;zati szolg&aacute;ltat&oacute;ja d&iacute;jat sz&aacute;m&iacute;that fel &Ouml;nnek a h&aacute;l&oacute;zata el&eacute;r&eacute;s&eacute;&eacute;rt, az &Ouml;n mobiltelefonja/mobileszk&ouml;ze h&aacute;l&oacute;zati csatlakoz&aacute;s&aacute;nak időtartam&aacute;&eacute;rt &eacute;s a Szolg&aacute;ltat&aacute;sok vagy a term&eacute;kek haszn&aacute;lata sor&aacute;n elfogyasztott adatmennyis&eacute;g&eacute;rt. Kiz&aacute;r&oacute;lag &Ouml;n felelős annak a h&aacute;l&oacute;zati szolg&aacute;ltat&oacute;n&aacute;l t&ouml;rt&eacute;nő ellenőrz&eacute;s&eacute;&eacute;rt &ndash; a Szolg&aacute;ltat&aacute;sok vagy term&eacute;kek ilyen tekintetben t&ouml;rt&eacute;nő haszn&aacute;lata előtt &ndash;, hogy ilyen k&ouml;lts&eacute;gek felmer&uuml;lhetnek-e. &Ouml;n tudom&aacute;sul veszi &eacute;s elfogadja, hogy egyed&uuml;l &Ouml;n felelős b&aacute;rmely internet-szolg&aacute;ltat&oacute;val vagy mobilszolg&aacute;ltat&oacute;val a fentiek tekintet&eacute;ben felmer&uuml;lt b&aacute;rmely vit&aacute;&eacute;rt. K&uuml;l&ouml;n&ouml;sen az adatfolyam-lej&aacute;tsz&aacute;s, a r&ouml;gz&iacute;tett vide&oacute;k megtekint&eacute;se, valamint a NETGEAR mobil szoftveralkalmaz&aacute;sok haszn&aacute;lata okozhat jelentős t&ouml;bbletk&ouml;lts&eacute;get az adat-előfizet&eacute;ssel rendelkező eszk&ouml;z&ouml;k&ouml;n. A NETGEAR nem v&aacute;llal felelőss&eacute;get &eacute;s biztos&iacute;t&eacute;kot semmilyen sz&eacute;less&aacute;v&uacute; internetkapcsolat vagy egy&eacute;b, meghat&aacute;rozott adatforgalm&uacute; csomag el&eacute;rhetős&eacute;g&eacute;&eacute;rt, műk&ouml;d&eacute;s&eacute;&eacute;rt vagy az azokkal kapcsolatban felmer&uuml;lő k&ouml;lts&eacute;gek&eacute;rt.&nbsp;</li>
</ul>
</li>
<li><a name="_Toc473201399"></a><strong><strong>Fizet&eacute;sek&nbsp;</strong></strong>
<ul>
<li><u>Fizet&eacute;sfeldolgoz&aacute;si m&oacute;dszerek.</u>A NETGEAR k&uuml;l&ouml;nf&eacute;le fizet&eacute;sfeldolgoz&aacute;si m&oacute;dszereket tehet el&eacute;rhetőv&eacute; az &Ouml;n sz&aacute;m&aacute;ra a term&eacute;kek Szolg&aacute;ltat&aacute;sokon kereszt&uuml;l t&ouml;rt&eacute;nő megv&aacute;s&aacute;rl&aacute;s&aacute;nak megk&ouml;nny&iacute;t&eacute;s&eacute;re. Az ilyen fizet&eacute;sfeldolgoz&aacute;si m&oacute;dszerekről legk&eacute;sőbb a rendel&eacute;si folyamat megkezd&eacute;sekor &eacute;rtes&iacute;tj&uuml;k &Ouml;nt. &Ouml;n v&aacute;llalja, hogy betartja a NETGEAR-rel vagy harmadik szem&eacute;llyel fenn&aacute;ll&oacute;, vonatkoz&oacute; Felt&eacute;teleket vagy m&aacute;s jogi meg&aacute;llapod&aacute;st, amely az adott fizet&eacute;sfeldolgoz&aacute;si m&oacute;dszer haszn&aacute;lat&aacute;t szab&aacute;lyozza. &Ouml;n tudom&aacute;sul veszi, hogy NETGEAR saj&aacute;t bel&aacute;t&aacute;sa szerint &eacute;s az &Ouml;n előzetes &eacute;rtes&iacute;t&eacute;se n&eacute;lk&uuml;l felvehet vagy t&ouml;r&ouml;lhet fizet&eacute;sfeldolgoz&aacute;si m&oacute;dszereket.</li>
<li><u>Fizet&eacute;s.</u>&Ouml;n v&aacute;llalja, hogy kifizeti a Szolg&aacute;ltat&aacute;sokon kereszt&uuml;l v&aacute;s&aacute;rolt term&eacute;keket, a NETGEAR pedig megterhelheti az &Ouml;n hitelk&aacute;rty&aacute;j&aacute;t vagy m&aacute;s p&eacute;nzforgalmi sz&aacute;ml&aacute;j&aacute;t (az &Ouml;n v&aacute;laszt&aacute;sa szerint) a Szolg&aacute;ltat&aacute;sokon kereszt&uuml;l t&ouml;rt&eacute;nő v&aacute;s&aacute;rl&aacute;sok&eacute;rt. &Ouml;N FELEL VALAMENNYI D&Iacute;J HAT&Aacute;RIDŐRE T&Ouml;RT&Eacute;NŐ BEFIZET&Eacute;S&Eacute;&Eacute;RT &Eacute;S AZ&Eacute;RT, HOGY A NETGEARNEK &Eacute;RV&Eacute;NYES HITELK&Aacute;RTYA VAGY M&Aacute;S P&Eacute;NZFORGALMI SZ&Aacute;MLA ADATAIT ADJA MEG AZ &Ouml;SSZES D&Iacute;J KIFIZET&Eacute;S&Eacute;HEZ. &nbsp;A D&iacute;jak terhel&eacute;se a regisztr&aacute;ci&oacute;s folyamat sor&aacute;n &Ouml;n &aacute;ltal megadott hitelk&aacute;rty&aacute;ra vagy p&eacute;nzforgalmi sz&aacute;ml&aacute;ra t&ouml;rt&eacute;nik. Ha &Ouml;n m&aacute;s p&eacute;nzforgalmi sz&aacute;ml&aacute;t k&iacute;v&aacute;n megadni, illetve az &Ouml;n hitelk&aacute;rty&aacute;j&aacute;nak vagy fizet&eacute;si sz&aacute;ml&aacute;j&aacute;nak st&aacute;tusza megv&aacute;ltozott, &Ouml;n k&ouml;teles adatait online megv&aacute;ltoztatni, ami ideiglenesen f&eacute;lbeszak&iacute;thatja a Szolg&aacute;ltat&aacute;sok &Ouml;n &aacute;ltal t&ouml;rt&eacute;nő el&eacute;r&eacute;s&eacute;t mindaddig, am&iacute;g a NETGEAR az &Ouml;n fizet&eacute;si adatait ellenőrzi.</li>
<li><u>Előfizet&eacute;sek.</u>
<ul>
<li>Bizonyos Szolg&aacute;ltat&aacute;sok haszn&aacute;lat&aacute;hoz előfizet&eacute;sre van sz&uuml;ks&eacute;g. &Ouml;n beleegyezik abba, hogy az előfizet&eacute;si d&iacute;jat előre fizeti. Az előfizet&eacute;si időszak az &Ouml;n előfizet&eacute;s&eacute;ben van meghat&aacute;rozva. Az előfizet&eacute;si d&iacute;j az &Ouml;n előfizet&eacute;s&eacute;ben foglalt Szolg&aacute;ltat&aacute;sokat fedezi. &Ouml;n v&aacute;laszthat az előfizet&eacute;s fizet&eacute;si opci&oacute;i k&ouml;z&uuml;l, &eacute;s a kiv&aacute;lasztott előfizet&eacute;si csomagnak megfelelően, a NETGEAR &eacute;rtes&iacute;t&eacute;s&eacute;vel lehetős&eacute;ge van az &Ouml;n &aacute;ltal v&aacute;lasztott fizet&eacute;si opci&oacute; m&oacute;dos&iacute;t&aacute;s&aacute;ra. Ha &Ouml;nnek b&aacute;rmilyen okb&oacute;l &uacute;jra kell aktiv&aacute;lnia egy m&aacute;r megsz&uuml;ntetett előfizet&eacute;st, &uacute;jraaktiv&aacute;l&aacute;si d&iacute;jat sz&aacute;m&iacute;thatunk fel. Ha &Ouml;n prom&oacute;ci&oacute;s előfizet&eacute;si d&iacute;jjal regisztr&aacute;l a Szolg&aacute;ltat&aacute;sokra, tov&aacute;bbi korl&aacute;toz&aacute;sok vonatkozhatnak &Ouml;nre. B&aacute;rmilyen fizet&eacute;si opci&oacute;t v&aacute;laszt előfizet&eacute;s&eacute;hez, az &Ouml;n előfizet&eacute;si d&iacute;ja csak az &Ouml;n &aacute;ltal v&aacute;lasztott előfizet&eacute;sben foglalt Szolg&aacute;ltat&aacute;sokat, jellemzőket &eacute;s funkci&oacute;kat tartalmazza. A NETGEAR t&ouml;bbf&eacute;le, k&uuml;l&ouml;nb&ouml;ző szintű &eacute;s elt&eacute;rő Szolg&aacute;ltat&aacute;sokat tartalmaz&oacute; előfizet&eacute;si csomagot k&iacute;n&aacute;lhat.</li>
<li>Az ism&eacute;tlődő kifizet&eacute;sekkel j&aacute;r&oacute; előfizet&eacute;si m&oacute;dban t&ouml;rt&eacute;nő feliratkoz&aacute;shoz t&ouml;ltse ki online a sz&uuml;ks&eacute;ges regisztr&aacute;ci&oacute;s adatokat, v&aacute;lassza ki a k&iacute;v&aacute;nt fizet&eacute;si m&oacute;dot, jel&ouml;lje be az &bdquo;Automatically Renew my Service Plan&rdquo; (Szolg&aacute;ltat&aacute;si csomag automatikus meg&uacute;j&iacute;t&aacute;sa) lehetős&eacute;get, majd kattintson a &bdquo;Continue&rdquo; (Folytat&aacute;s) lehetős&eacute;gre. Az első fizet&eacute;si folyamat v&eacute;grehajt&aacute;sa ut&aacute;n e-mailben visszaigazol&aacute;st fog kapni az automatikus meg&uacute;j&iacute;t&aacute;sr&oacute;l. Ha ism&eacute;tlődő kifizet&eacute;sekkel j&aacute;r&oacute; előfizet&eacute;si m&oacute;dot (azaz a havi &eacute;s az &eacute;ves előfizet&eacute;seket) v&aacute;lasztja, &Ouml;n tudom&aacute;sul veszi, hogy a NETGEAR az &Ouml;n &aacute;ltal kiv&aacute;lasztott gyakoris&aacute;gnak megfelelően minden egyes időszak elej&eacute;n automatikusan megterhelheti a megadott &eacute;s az &Ouml;n sz&aacute;ml&aacute;j&aacute;hoz hozz&aacute;rendelt hitelk&aacute;rty&aacute;t vagy bankk&aacute;rty&aacute;t az előfizet&eacute;si d&iacute;j &ouml;sszeg&eacute;vel mindaddig, am&iacute;g &Ouml;n a felhaszn&aacute;l&oacute;i fi&oacute;k be&aacute;ll&iacute;t&aacute;sai k&ouml;z&ouml;tt nem t&ouml;rli az előfizet&eacute;si m&oacute;dot az automatikus meg&uacute;j&iacute;t&aacute;si lehetős&eacute;g kikapcsol&aacute;s&aacute;val vagy nem mondja le a Szolg&aacute;ltat&aacute;sokat. Ehhez a t&ouml;rl&eacute;snek azt megelőzően kell megt&ouml;rt&eacute;nnie, hogy az előfizet&eacute;si d&iacute;jjal a hitelk&aacute;rty&aacute;t vagy a bankk&aacute;rty&aacute;t megterhelj&uuml;k. Amennyiben &Ouml;n valamilyen prom&oacute;ci&oacute; keret&eacute;ben iratkozott fel a szolg&aacute;ltat&aacute;sra, a prom&oacute;ci&oacute;s időszakot k&ouml;vető minden meg&uacute;j&iacute;t&aacute;s az akkor hat&aacute;lyos előfizet&eacute;si d&iacute;jjal fog t&ouml;rt&eacute;nni. A Szolg&aacute;ltat&aacute;sokhoz val&oacute; hozz&aacute;f&eacute;r&eacute;s csak azt k&ouml;vetően lehets&eacute;ges, hogy a NETGEAR vagy megb&iacute;zottja leellenőrizte a hitelk&aacute;rtya adatok &eacute;rv&eacute;nyess&eacute;g&eacute;t &eacute;s pontoss&aacute;g&aacute;t, tov&aacute;bb&aacute; azt, hogy az &Ouml;n hitelsz&aacute;ml&aacute;j&aacute;n megfelelő keret &aacute;ll rendelkez&eacute;sre. &nbsp;&Ouml;n minden esed&eacute;kes meg&uacute;j&iacute;t&aacute;s előtt e-mailben eml&eacute;keztetőt kap az automatikus meg&uacute;j&iacute;t&aacute;sr&oacute;l.&nbsp; A meg&uacute;j&iacute;t&aacute;s napj&aacute;t megelőző napon is kap egy eml&eacute;keztető e-mailt, amelyben eml&eacute;keztetj&uuml;k arra, hogy előfizet&eacute;se egy tov&aacute;bbi időszakra meg&uacute;j&iacute;t&aacute;sra ker&uuml;l.</li>
</ul>
</li>
<li><u>D&iacute;jm&oacute;dos&iacute;t&aacute;sok</u>.
<ul>
<li>A Szolg&aacute;ltat&aacute;sokon kereszt&uuml;l k&iacute;n&aacute;lt term&eacute;kek &aacute;ra b&aacute;rmikor v&aacute;ltozhat, &eacute;s a Szolg&aacute;ltat&aacute;sok nem ny&uacute;jtanak &aacute;rgaranci&aacute;t vagy visszafizet&eacute;st &aacute;rcs&ouml;kken&eacute;s vagy akci&oacute;s aj&aacute;nlatok eset&eacute;ben.</li>
<li>Az ir&aacute;nyad&oacute; jog &aacute;ltal megengedett legnagyobb m&eacute;rt&eacute;kben a NETGEAR m&oacute;dos&iacute;thatja a Szolg&aacute;ltat&aacute;sok d&iacute;j&aacute;t, illetve tov&aacute;bbi d&iacute;jakat sz&aacute;m&iacute;that fel azon jellemzők&eacute;rt &eacute;s funkci&oacute;k&eacute;rt, amelyek nem k&eacute;pezik a Szolg&aacute;ltat&aacute;sok r&eacute;sz&eacute;t. &nbsp;Az ilyen d&iacute;jv&aacute;ltoz&aacute;sok &eacute;s tov&aacute;bbi d&iacute;jak &aacute;ltal&aacute;ban nem l&eacute;pnek &eacute;rv&eacute;nybe az előfizet&eacute;s meg&uacute;j&iacute;t&aacute;s&aacute;nak napj&aacute;ig, &eacute;s ha &Ouml;n nem el&eacute;gedett a d&iacute;jv&aacute;ltoz&aacute;sokkal vagy tov&aacute;bbi d&iacute;jakkal, az ilyen d&iacute;jv&aacute;ltoz&aacute;sok vagy tov&aacute;bbi d&iacute;jak &eacute;rv&eacute;nybe l&eacute;p&eacute;se miatt besz&uuml;ntetheti a Szolg&aacute;ltat&aacute;sok haszn&aacute;lat&aacute;t, &eacute;s jogosult ar&aacute;nyos&iacute;tott visszat&eacute;r&iacute;t&eacute;st kapni a Szolg&aacute;ltat&aacute;sok haszn&aacute;lat&aacute;&eacute;rt az &Ouml;n &aacute;ltal m&aacute;r kifizetett, de m&eacute;g fel nem haszn&aacute;lt d&iacute;jak ar&aacute;ny&aacute;ban.&nbsp; A NETGEAR az &Ouml;n felhaszn&aacute;l&oacute;i fi&oacute;kj&aacute;hoz hozz&aacute;rendelt e-mail-c&iacute;mre k&uuml;ld&ouml;tt e-mailben előzetesen &eacute;rtes&iacute;ti &Ouml;nt a m&oacute;dos&iacute;tott vagy &uacute;j d&iacute;jakr&oacute;l.</li>
</ul>
</li>
<li><u>Fizet&eacute;si k&eacute;sedelmek</u>. A NETGEAR &eacute;rtes&iacute;t&eacute;s n&eacute;lk&uuml;l felf&uuml;ggesztheti vagy megsz&uuml;ntetheti a Szolg&aacute;ltat&aacute;sokat, ha az &Ouml;n hitelk&aacute;rty&aacute;j&aacute;r&oacute;l nem lehet levonni az előfizet&eacute;si d&iacute;jat, vagy ha a k&aacute;rtya kibocs&aacute;t&oacute;ja (vagy annak megb&iacute;zottja vagy partnere) a NETGEAR sz&aacute;m&aacute;ra a Szolg&aacute;ltat&aacute;sok&eacute;rt kor&aacute;bban eszk&ouml;z&ouml;lt kifizet&eacute;sek visszafizet&eacute;s&eacute;t k&eacute;ri. &Ouml;n elfogadja, hogy a NETGEAR a harminc (30) napon t&uacute;l kifizetetlen &ouml;sszegekre k&eacute;sedelmi kamatot sz&aacute;m&iacute;that fel. A havi kamatl&aacute;b az utols&oacute; esed&eacute;kes &ouml;sszeg egy eg&eacute;sz &ouml;t tized sz&aacute;zal&eacute;ka (1,5%), illetve a jogszab&aacute;ly &aacute;ltal megengedett legmagasabb kamatl&aacute;b k&ouml;z&uuml;l az alacsonyabb, eg&eacute;szen addig, am&iacute;g az utols&oacute; esed&eacute;kes &ouml;sszeget &eacute;s a kamatot be nem fizette. Ezek a jogok csak kieg&eacute;sz&iacute;tik, nem pedig helyettes&iacute;tik a NETGEAR-t megillető egy&eacute;b t&ouml;rv&eacute;nyes jogokat vagy jogorvoslatokat. A NETGEAR folyamatosan fenn&aacute;ll&oacute; fizet&eacute;si k&eacute;sedelem eset&eacute;n a behajt&aacute;s &eacute;rdek&eacute;ben kiadhatja harmadik f&eacute;lnek az &Ouml;n fi&oacute;kj&aacute;t.</li>
<li><u>Harmadik Szem&eacute;lyek Term&eacute;keinek el&eacute;rhetős&eacute;ge.</u>Ha Harmadik Szem&eacute;ly Term&eacute;ke a tranzakci&oacute;t k&ouml;vetően, de m&eacute;g a let&ouml;lt&eacute;s előtt el&eacute;rhetetlenn&eacute; v&aacute;lik, &Ouml;n jogorvoslatk&eacute;nt kiz&aacute;r&oacute;lag visszafizet&eacute;sre tarthat ig&eacute;nyt. Ha műszaki probl&eacute;m&aacute;k g&aacute;tolj&aacute;k vagy &eacute;sszerűtlen&uuml;l k&eacute;sleltetik a term&eacute;k lesz&aacute;ll&iacute;t&aacute;s&aacute;t, &Ouml;n jogorvoslatk&eacute;nt kiz&aacute;r&oacute;lag cser&eacute;re vagy a kifizetett v&eacute;tel&aacute;r visszafizet&eacute;s&eacute;re tarthat ig&eacute;nyt, a NETGEAR v&aacute;laszt&aacute;sa szerint. Ez nem &eacute;rinti az &Ouml;n <u>1</u><u>. szakasz </u>&nbsp;szerinti k&aacute;rt&eacute;r&iacute;t&eacute;si ig&eacute;ny&eacute;t, illetve az &Ouml;n Felhaszn&aacute;l&oacute;i Fi&oacute;kj&aacute;nak megsz&uuml;ntet&eacute;s&eacute;re vonatkoz&oacute; jog&aacute;t.</li>
</ul>
</li>
<li><a name="_Toc473201400"></a><strong><strong>NETGEAR term&eacute;kspecifikus fogalmak&nbsp;</strong></strong>
<ul>
<li>A NETGEAR sz&aacute;mos term&eacute;ket &eacute;s Szolg&aacute;ltat&aacute;st k&iacute;n&aacute;l. A jelen Felt&eacute;teleken t&uacute;l az ilyen term&eacute;kek &eacute;s Szolg&aacute;ltat&aacute;sok tov&aacute;bbi vagy elt&eacute;rő felt&eacute;teleket hat&aacute;rozhatnak meg. &nbsp;Az ilyen term&eacute;kek &eacute;s Szolg&aacute;ltat&aacute;sok specifikus felt&eacute;telei &ndash; ha azok elt&eacute;rnek a jelen Felt&eacute;telektől, vagy tov&aacute;bbi felt&eacute;teleket hat&aacute;roznak meg ahhoz k&eacute;pest &ndash; ezennel hivatkoz&aacute;s &uacute;tj&aacute;n r&eacute;sz&eacute;t k&eacute;pezik a jelen Felt&eacute;teleknek, &eacute;s elsőbbs&eacute;get &eacute;lveznek a jelen Felt&eacute;telekben szereplő b&aacute;rmely &uuml;tk&ouml;ző rendelkez&eacute;ssel szemben.</li>
<li><u>iOS App(ok)ra vonatkoz&oacute; felt&eacute;telek.</u>A jelen Felt&eacute;telek &Ouml;n &aacute;ltal t&ouml;rt&eacute;nő elfogad&aacute;s&aacute;n t&uacute;l a k&ouml;vetkező rendelkez&eacute;sek vonatkoznak a NETGEAR iPhone mobil szoftveralkalmaz&aacute;sok (&bdquo;<strong><strong>App</strong></strong>&rdquo;) az Apple Inc. (&bdquo;<strong><strong>Apple</strong></strong>&rdquo;) iOS oper&aacute;ci&oacute;s rendszer&eacute;vel kompatibilis b&aacute;rmely verzi&oacute;j&aacute;nak &Ouml;n &aacute;ltal t&ouml;rt&eacute;nő haszn&aacute;lat&aacute;ra:
<ul>
<li>Az Apple nem szerződő f&eacute;l a jelen Felt&eacute;telek tekintet&eacute;ben, valamint nem tulajdonosa &eacute;s nem is felelős egyetlen NETGEAR alkalmaz&aacute;s&eacute;rt sem. &nbsp;Az Apple nem ny&uacute;jt semmif&eacute;le szavatoss&aacute;got a NETGEAR alkalmaz&aacute;shoz, kiv&eacute;ve adott esetben annak v&eacute;tel&aacute;r&aacute;nak visszat&eacute;r&iacute;t&eacute;s&eacute;t. &nbsp;Az Apple nem felelős a NETGEAR alkalmaz&aacute;s karbantart&aacute;s&aacute;&eacute;rt vagy m&aacute;s t&aacute;mogat&aacute;s&aacute;&eacute;rt, &eacute;s nem felelős semmif&eacute;le m&aacute;s ig&eacute;ny&eacute;rt, vesztes&eacute;g&eacute;rt, tartoz&aacute;s&eacute;rt, k&aacute;r&eacute;rt, k&ouml;lts&eacute;g&eacute;rt vagy kiad&aacute;s&eacute;rt a NETGEAR alkalmaz&aacute;s tekintet&eacute;ben, bele&eacute;rtve b&aacute;rmely harmadik f&eacute;l term&eacute;kfelelőss&eacute;gi ig&eacute;nyt, a NETGEAR alkalmaz&aacute;s b&aacute;rmely vonatkoz&oacute; jogi vagy szab&aacute;lyoz&oacute;i k&ouml;vetelm&eacute;nynek val&oacute; meg nem felel&eacute;s&eacute;re hivatkoz&oacute; ig&eacute;nyt, a fogyaszt&oacute;v&eacute;delmi vagy m&aacute;s hasonl&oacute; jogszab&aacute;lyok alapj&aacute;n keletkező ig&eacute;nyeket, valamint a szellemi tulajdon megs&eacute;rt&eacute;s&eacute;re vonatkoz&oacute; ig&eacute;nyeket. &nbsp;A NETGEAR alkalmaz&aacute;s haszn&aacute;lat&aacute;val kapcsolatos minden &eacute;rdeklőd&eacute;st vagy ig&eacute;nyt, bele&eacute;rtve a szellemi tulajdonjogokkal kapcsolatos ig&eacute;nyeket, a NETGEAR r&eacute;sz&eacute;re kell eljuttatni a <u>26</u><u>. szakasszal</u>&ouml;sszhangban (&bdquo;<strong><strong>Kapcsolat</strong></strong>&rdquo;). &nbsp;</li>
<li>Az &Ouml;n &aacute;ltal a jelen Felt&eacute;telekben biztos&iacute;tott nem &aacute;truh&aacute;zhat&oacute; licenc arra vonatkozik, hogy &Ouml;n a NETGEAR alkalmaz&aacute;st az Apple iOS oper&aacute;ci&oacute;s rendszer&eacute;t futtat&oacute; Apple m&aacute;rk&aacute;j&uacute;, &eacute;s az &Ouml;n tulajdon&aacute;ban vagy ellenőrz&eacute;se alatt &aacute;ll&oacute; term&eacute;ken t&ouml;rt&eacute;nő futtathassa, illetve m&aacute;s olyan haszn&aacute;latra, amelyet az Apple alkalmaz&aacute;s-&aacute;ruh&aacute;z&aacute;nak szolg&aacute;ltat&aacute;si felt&eacute;teleiben szereplő Haszn&aacute;lati Szab&aacute;lyok egy&eacute;bk&eacute;nt megengednek. &nbsp;Tov&aacute;bb&aacute; a NETGEAR alkalmaz&aacute;s haszn&aacute;latakor &Ouml;n k&ouml;teles betartani minden harmadik f&eacute;llel k&ouml;t&ouml;tt, &Ouml;nre vonatkoz&oacute; meg&aacute;llapod&aacute;s rendelkez&eacute;seit, p&eacute;ld&aacute;ul az &Ouml;n vezet&eacute;k n&eacute;lk&uuml;li adatszolg&aacute;ltat&aacute;sra vonatkoz&oacute; meg&aacute;llapod&aacute;s&aacute;t. &nbsp;</li>
<li>&Ouml;n kijelenti &eacute;s szavatolja, hogy (1) az &Ouml;n tart&oacute;zkod&aacute;si helye szerinti orsz&aacute;g ellen nincs &eacute;letben USA korm&aacute;nyzati embarg&oacute;, nem szerepel az USA &bdquo;terrorizmust t&aacute;mogat&oacute; orsz&aacute;gok&rdquo; feketelist&aacute;j&aacute;n; &eacute;s (2) &Ouml;n nem szerepel az USA semmilyen tiltott vagy korl&aacute;tozott szem&eacute;lyekről sz&oacute;l&oacute; list&aacute;j&aacute;n. &nbsp;</li>
<li>Az Apple &eacute;s az Apple le&aacute;nyv&aacute;llalatai a jelen Felt&eacute;telek harmadik f&eacute;l kedvezm&eacute;nyezettjei, &eacute;s a jelen Felt&eacute;telek &Ouml;n &aacute;ltal t&ouml;rt&eacute;nő elfogad&aacute;sa alapj&aacute;n jogosults&aacute;ggal rendelkeznek (&eacute;s &uacute;gy kell tekinteni, hogy elfogadt&aacute;k ezt a jogosults&aacute;got) a jelen Felt&eacute;telek &Ouml;nnel szemben t&ouml;rt&eacute;nő &eacute;rv&eacute;nyes&iacute;t&eacute;s&eacute;re annak harmadik f&eacute;l kedvezm&eacute;nyezettjek&eacute;nt; az előzőektől f&uuml;ggetlen&uuml;l a NETGEAR joga a jelen Felt&eacute;telek alapj&aacute;n b&aacute;rmely m&oacute;dos&iacute;t&aacute;s, joglemond&aacute;s vagy egyezs&eacute;g megk&ouml;t&eacute;s&eacute;re, az att&oacute;l val&oacute; el&aacute;ll&aacute;sra vagy annak felmond&aacute;s&aacute;ra nem f&uuml;gg semmif&eacute;le harmadik f&eacute;l hozz&aacute;j&aacute;rul&aacute;s&aacute;t&oacute;l.</li>
</ul>
</li>
</ul>
</li>
</ol>
<ol start="15">
<li><strong><strong><a name="_Toc473201401"></a>Adatv&eacute;delem &eacute;s szem&eacute;lyes adatok v&eacute;delme </strong></strong>
<ul>
<li><u>Adatv&eacute;delmi ir&aacute;nyelvek.</u>A regisztr&aacute;ci&oacute;s folyamat elv&eacute;gz&eacute;s&eacute;vel &Ouml;n tudom&aacute;sul veszi &eacute;s hozz&aacute;j&aacute;rul az &Ouml;n Felhaszn&aacute;l&oacute;i Fi&oacute;k Adatainak NETGEAR &aacute;ltali gyűjt&eacute;s&eacute;hez, t&aacute;rol&aacute;s&aacute;hoz &eacute;s felhaszn&aacute;l&aacute;s&aacute;hoz, &ouml;sszhangban a NETGEAR Adatv&eacute;delmi Ir&aacute;nyelveivel, amely itt tal&aacute;lhat&oacute;: <a href="http://www.netgear.com/about/privacy-policy/"><u>http://www.NETGEAR.com/about/privacy-policy/</u></a>. Azt javasoljuk, hogy rendszeresen tekintse &aacute;t az Adatv&eacute;delmi ir&aacute;nyelvet.</li>
<li><u>Az adatv&eacute;delmi jogszab&aacute;lyok betart&aacute;sa</u>. &nbsp;Mindegyik f&eacute;l k&ouml;teles betartani az alkalmazand&oacute; adatv&eacute;delmi jogszab&aacute;lyok (&bdquo;<strong><strong>AVJ</strong></strong>&rdquo;) alapj&aacute;n fenn&aacute;ll&oacute; megfelelő k&ouml;telezetts&eacute;geit. &Ouml;n nem hajthat v&eacute;gre olyan cselekm&eacute;nyt, amely a NETGEAR saj&aacute;t k&ouml;telezetts&eacute;geinek megszeg&eacute;s&eacute;t okozza, &eacute;s a jelen Meg&aacute;llapod&aacute;s egyetlen rendelkez&eacute;se sem &eacute;rtelmezhető &uacute;gy, hogy megakad&aacute;lyozn&aacute; b&aacute;rmelyik felet az AVJ betart&aacute;s&aacute;hoz &aacute;ltala &eacute;sszerűen sz&uuml;ks&eacute;gesnek &iacute;t&eacute;lt int&eacute;zked&eacute;sek megt&eacute;tel&eacute;ben. &Ouml;n</li>
<li>&Ouml;n kifejezetten hozz&aacute;j&aacute;rul, hogy a NETGEAR szem&eacute;lyes adatokat tov&aacute;bb&iacute;tson az Eur&oacute;pai Gazdas&aacute;gi T&eacute;rs&eacute;gen k&iacute;v&uuml;lre a Szolg&aacute;ltat&aacute;sok azon orsz&aacute;gok r&eacute;sz&eacute;re t&ouml;rt&eacute;nő ny&uacute;jt&aacute;sa &eacute;rdek&eacute;ben, amelyek nem ny&uacute;jtj&aacute;k az adatv&eacute;delemnek az &Ouml;n honos orsz&aacute;g&aacute;val megegyező szintj&eacute;t. Ebben az esetben a NETGEAR megteszi a megfelelő l&eacute;p&eacute;seket az &Ouml;n szem&eacute;lyes adatainak kiel&eacute;g&iacute;tő szintű v&eacute;delme &eacute;rdek&eacute;ben, t&ouml;bbek k&ouml;z&ouml;tt olyan int&eacute;zked&eacute;sek r&eacute;v&eacute;n, mint adat&aacute;tviteli meg&aacute;llapod&aacute;sok megk&ouml;t&eacute;se az EU standard modellrendelkez&eacute;sek alapj&aacute;n, az EU-USA Adatv&eacute;delmi Pajzs betart&aacute;sa, vagy az alkalmazand&oacute; jogszab&aacute;lyok &aacute;ltal tartalmazott egy&eacute;b int&eacute;zked&eacute;sek.</li>
<li>A NETGEAR eleget tehet azon inform&aacute;ci&oacute;k&eacute;r&eacute;sre ir&aacute;nyul&oacute; k&eacute;r&eacute;seknek, amelyeket a NETGEAR jogszerű b&iacute;r&oacute;i, jogi vagy szab&aacute;lyoz&oacute; hat&oacute;s&aacute;gokt&oacute;l, illetve b&iacute;r&oacute;i v&eacute;gz&eacute;s vagy ideiglenes int&eacute;zked&eacute;s k&ouml;vetkezt&eacute;ben, illetve m&aacute;s jogszerű elj&aacute;r&aacute;s keret&eacute;ben kap. A NETGEAR az &Ouml;n &eacute;rtes&iacute;t&eacute;se mellett vagy n&eacute;lk&uuml;l is eleget tehet ezen ideiglenes int&eacute;zked&eacute;seknek vagy b&iacute;r&oacute;i v&eacute;gz&eacute;seknek.</li>
</ul>
</li>
<li><a name="_Toc473201402"></a><strong><strong>AZ &Ouml;N KIJELENT&Eacute;SEI &Eacute;S SZAVATOSS&Aacute;GAI</strong></strong>
<ul>
<li><u>SZAVATOSS&Aacute;G</u>.</li>
</ul>
</li>
</ol>
<p><strong><strong>TART&Oacute;ZKOD&Aacute;S A NETGEAR ESZK&Ouml;Z&Ouml;K &Eacute;S SZOLG&Aacute;LTAT&Aacute;SOK HASZN&Aacute;LAT&Aacute;T&Oacute;L BIZONYOS RENDSZEREKBEN &ndash;</strong></strong>&nbsp;&Ouml;N HOZZ&Aacute;J&Aacute;RUL, HOGY NEM HASZN&Aacute;LJA A NETGEAR ESZK&Ouml;Z&Ouml;KET &Eacute;S SZOLG&Aacute;LTAT&Aacute;SOKAT NUKLE&Aacute;RIS L&Eacute;TES&Iacute;TM&Eacute;NYEK, &Eacute;LETFENNTART&Oacute; RENDSZEREK, V&Eacute;SZHELYZETI KOMMUNIK&Aacute;CI&Oacute;S, L&Eacute;GIJ&Aacute;RMŰ-NAVIG&Aacute;CI&Oacute;S VAGY -KOMMUNIK&Aacute;CI&Oacute;S RENDSZEREK, L&Eacute;GIIR&Aacute;NY&Iacute;T&Oacute; RENDSZEREK &Uuml;ZEMELTET&Eacute;SE SOR&Aacute;N, VAGY B&Aacute;RMELY M&Aacute;S OLYAN TEV&Eacute;KENYS&Eacute;G SOR&Aacute;N, AMIKOR A SZOLG&Aacute;LTAT&Aacute;SOK HIB&Aacute;JA HAL&Aacute;LESETHEZ, SZEM&Eacute;LYI S&Eacute;R&Uuml;L&Eacute;SHEZ, VAGY S&Uacute;LYOS FIZIKAI VAGY K&Ouml;RNYEZETI K&Aacute;ROKHOZ VEZETHET.</p>
<p><strong><strong>FELHASZN&Aacute;L&Oacute;I TARTALOM &ndash;</strong></strong>&nbsp;KIZ&Aacute;R&Oacute;LAG &Ouml;N FELEL AZ &Ouml;N &Aacute;LTAL MEGADOTT FELHASZN&Aacute;L&Oacute;I TARTALOM&Eacute;RT &Eacute;S ANNAK MINDEN K&Ouml;VETKEZM&Eacute;NY&Eacute;&Eacute;RT (IDE&Eacute;RTVE A NETGEARN&Eacute;L &Eacute;S A NETGEAR LE&Aacute;NYV&Aacute;LLALATOKN&Aacute;L FELMER&Uuml;LT VAGY &Aacute;LTALUK VISELT VESZTES&Eacute;GEKET &Eacute;S K&Aacute;ROKAT, A LENTI <u>1</u><u>. SZAKASZ</u>&nbsp;SZERINT). &Ouml;N ELSŐSORBAN SZAVATOLJA &Eacute;S KIJELENTI A NETGEARNEK, HOGY:</p>
<ul>
<li>&Ouml;N A FELHASZN&Aacute;L&Oacute;I TARTALOMHOZ FŰZŐDŐ &Ouml;SSZES JOG TULAJDONOSA VAGY EGY&Eacute;BK&Eacute;NT JOGOSULT ARRA, HOGY A NETGEARNEK A FELHASZN&Aacute;L&Oacute;I TARTALOMRA LICENCET ADJON;</li>
<li>A FELHASZN&Aacute;L&Oacute;I TARTALOM NEM S&Eacute;RT SZELLEMI TULAJDONJOGOKAT VAGY HARMADIK SZEM&Eacute;LYEK M&Aacute;S JOGAIT, ILLETVE NEM TARTALMAZ BENNFENTES INFORM&Aacute;CI&Oacute;T;</li>
<li>A FELHASZN&Aacute;L&Oacute;I TARTALOM NEM TARTALMAZ K&Aacute;ROS, NEM HELYT&Aacute;LL&Oacute;, PORNOGR&Aacute;F, S&Eacute;RTŐ, OBSZC&Eacute;N, FENYEGETŐ, BECS&Uuml;LETS&Eacute;RTŐ, ILLETVE M&Aacute;S M&Oacute;DON JOGELLENES VAGY AZ IR&Aacute;NYAD&Oacute; JOGNAK NEM MEGFELELŐ ANYAGOT;</li>
<li>A FELHASZN&Aacute;L&Oacute;I TARTALOM NEM TARTALMAZ V&Iacute;RUSOKAT VAGY M&Aacute;S K&Aacute;RT&Eacute;KONY SZOFTVERT, K&Oacute;DOT VAGY HASONL&Oacute; ESZK&Ouml;ZT, TOV&Aacute;BB&Aacute; OLYAN ESZK&Ouml;Z&Ouml;KET, AMELYEK K&Aacute;ROS&Iacute;THATJ&Aacute;K, H&Aacute;TR&Aacute;NYOSAN &Eacute;RINTHETIK, LETILTHATJ&Aacute;K VAGY M&Aacute;S M&Oacute;DON &Eacute;RINTHETIK VAGY KORL&Aacute;TOZHATJ&Aacute;K A SZOLG&Aacute;LTAT&Aacute;SOK &Eacute;S/VAGY AZ ILYEN FELHASZN&Aacute;L&Oacute;I TARTALMAT EL&Eacute;RŐ B&Aacute;RMELY ESZK&Ouml;Z MŰK&Ouml;D&Eacute;S&Eacute;T &Eacute;S TELJES&Iacute;TM&Eacute;NY&Eacute;T, F&Uuml;GGETLEN&Uuml;L ATT&Oacute;L, HOGY AZ ADOTT ESZK&Ouml;Z A NETGEARHEZ, B&Aacute;RMELY M&Aacute;S FELHASZN&Aacute;L&Oacute;HOZ VAGY HARMADIK F&Eacute;LHEZ TARTOZIK-E, BELE&Eacute;RTVE A KISZOLG&Aacute;L&Oacute;KAT, H&Aacute;L&Oacute;ZATI CSOM&Oacute;PONTOKAT &Eacute;S B&Aacute;RMELY HASONL&Oacute; BERENDEZ&Eacute;ST;</li>
<li>A FELHASZN&Aacute;L&Oacute;I TARTALOM MEGFELEL AZ &Eacute;LETKOR SZERINTI &Ouml;SSZES BESOROL&Aacute;SI SZAB&Aacute;LYNAK &Eacute;S K&Ouml;VETELM&Eacute;NYNEK (IDE&Eacute;RTVE ADOTT ESETBEN A FELHASZN&Aacute;L&Oacute;I TARTALOM PONTOS &Eacute;S MEGFELELŐ BESOROL&Aacute;S&Aacute;T &Eacute;S MINŐS&Iacute;T&Eacute;S&Eacute;T) AZ IR&Aacute;NYAD&Oacute; JOG SZERINT, IDE&Eacute;RTVE AZT AZ ORSZ&Aacute;GOT, AMELYBEN &Ouml;N LAKIK VAGY AHONNAN A SZOLG&Aacute;LTAT&Aacute;SOKAT HASZN&Aacute;LJA;</li>
<li>A FELHASZN&Aacute;L&Oacute;I TARTALOM NETGEAR &Aacute;LTALI FELHASZN&Aacute;L&Aacute;SA NEM R&Oacute; K&Ouml;TELEZETTS&Eacute;GET A NETGEARRE SEMMIF&Eacute;LE P&Eacute;NZBELI HOZZ&Aacute;J&Aacute;RUL&Aacute;S (IDE&Eacute;RTVE LICENCD&Iacute;JAKAT, D&Iacute;JAKAT VAGY EGY&Eacute;B K&Ouml;LTS&Eacute;GET) B&Aacute;RMELY HARMADIK SZEM&Eacute;LY (K&Uuml;L&Ouml;N&Ouml;SEN K&Ouml;Z&Ouml;S JOGKEZELŐK) SZ&Aacute;M&Aacute;RA T&Ouml;RT&Eacute;NŐ KIFIZET&Eacute;S&Eacute;RE.</li>
<li>&Ouml;N NEM ADJA KI MAG&Aacute;T M&Aacute;S SZEM&Eacute;LYNEK.</li>
</ul>
<ul>
<li><u>K&Aacute;RT&Eacute;R&Iacute;T&Eacute;S.</u>&Ouml;N V&Aacute;LLALJA, HOGY K&Aacute;RTALAN&Iacute;TJA A NETGEART MINDEN OLYAN IG&Eacute;NY, ELJ&Aacute;R&Aacute;S, S&Eacute;R&Uuml;L&Eacute;S, FELELŐSS&Eacute;G, VESZTES&Eacute;G, K&Ouml;LTS&Eacute;G &Eacute;S KIAD&Aacute;S VONATKOZ&Aacute;S&Aacute;BAN (BELE&Eacute;RTVE AZ &Eacute;SSZERŰ &Uuml;GYV&Eacute;DI K&Ouml;LTS&Eacute;GEKET IS), KORL&Aacute;TOZ&Aacute;S N&Eacute;LK&Uuml;L BELE&Eacute;RTVE A GONDATLANS&Aacute;GOT, A MAG&Aacute;NSZF&Eacute;RA MEGS&Eacute;RT&Eacute;S&Eacute;T, A NETGEARREL VAGY A SZOLG&Aacute;LTAT&Aacute;SOKKAL KAPCSOLATOS SZERZŐI JOGOK &Eacute;S/VAGY V&Eacute;DJEGYJOGOK MEGS&Eacute;RT&Eacute;S&Eacute;VEL KAPCSOLATOS IG&Eacute;NYEKET, AMELYEK AZ &Ouml;N JELEN FELT&Eacute;TELEK SZERINTI B&Aacute;RMELY KIJELENT&Eacute;S&Eacute;NEK, SZAVATOSS&Aacute;G&Aacute;NAK, K&Ouml;TELEZETTS&Eacute;GV&Aacute;LLAL&Aacute;S&Aacute;NAK VAGY K&Ouml;TELEZETTS&Eacute;G&Eacute;NEK MEGS&Eacute;RT&Eacute;S&Eacute;BŐL, A SZOLG&Aacute;LTAT&Aacute;SOK &Ouml;N &Aacute;LTAL T&Ouml;RT&Eacute;NŐ NEM RENDELTET&Eacute;SSZERŰ HASZN&Aacute;LAT&Aacute;B&Oacute;L VAGY B&Aacute;RMELY NETGEAR TERM&Eacute;K VAGY SZOFTVER &Ouml;N &Aacute;LTAL T&Ouml;RT&Eacute;NŐ JOGOSULATLAN M&Oacute;DOS&Iacute;T&Aacute;S&Aacute;B&Oacute;L EREDNEK VAGY AZZAL KAPCSOLATOSAK.</li>
</ul>
<ol start="17">
<li><strong><strong><a name="_Toc473201403"></a>A NETGEAR KIJELENT&Eacute;SEI &Eacute;S SZAVATOSS&Aacute;GAI</strong></strong>
<ul>
<li>AZ IR&Aacute;NYAD&Oacute; JOGSZAB&Aacute;LYOK &Aacute;LTAL LEHETŐV&Eacute; TETT M&Eacute;RT&Eacute;KBEN (KIV&Eacute;VE A NETGEAR &Aacute;LTAL BIZTOS&Iacute;TOTT SPECIFIKUS KORL&Aacute;TOZOTT HARDVERT VAGY KORL&Aacute;TOZOTT SZAVATOSS&Aacute;GOT) A SZOLG&Aacute;LTAT&Aacute;SOKAT (BELE&Eacute;RTVE B&Aacute;RMELY DOKUMENTUMOT VAGY ANYAGOT, SZOFTVER &Eacute;S FIRMWARE FRISS&Iacute;T&Eacute;ST, AMELYET A SZOLG&Aacute;LTAT&Aacute;SOKON KERESZT&Uuml;L T&Ouml;LT&Ouml;TTEK LE, TELEP&Iacute;TETTEK VAGY EGY&Eacute;B M&Oacute;DON SZEREZTEK MEG) A NETGEAR &bdquo;AHOGYAN VAN&rdquo; &Eacute;S &bdquo;AHOGYAN EL&Eacute;RHETŐ&rdquo; ALAPON NY&Uacute;JTJA, &Eacute;S A SZOLG&Aacute;LTAT&Aacute;SOK &Ouml;N &Aacute;LTAL T&Ouml;RT&Eacute;NŐ HASZN&Aacute;LATA AZ &Ouml;N SAJ&Aacute;T FELELŐSS&Eacute;G&Eacute;RE T&Ouml;RT&Eacute;NIK. A NETGEAR NEM FELELŐS AZ &Ouml;N MOBILTELEFONJA VAGY MOBILTELEFON SZOFTVERE, SZ&Aacute;M&Iacute;T&Oacute;G&Eacute;PES RENDSZERE VAGY M&Aacute;S ESZK&Ouml;ZE VAGY ESZK&Ouml;Z SZOFTVERE K&Aacute;ROSOD&Aacute;S&Aacute;&Eacute;RT VAGY B&Aacute;RMELY ADATVESZT&Eacute;S&Eacute;RT, AMELY AZ ILYEN DOKUMENTUMOK &Eacute;S/VAGY ANYAGOK LET&Ouml;LT&Eacute;SE &Eacute;S/VAGY HASZN&Aacute;LATA MIATT K&Ouml;VETKEZIK BE VAGY ABB&Oacute;L ERED.</li>
<li>A NETGEAR NEM GARANT&Aacute;LJA, HOGY A SZOLG&Aacute;LTAT&Aacute;SOK MEGFELELNEK MAJD AZ &Ouml;N &Aacute;LTAL T&Aacute;MASZTOTT IG&Eacute;NYEKNEK, &Eacute;S NEM SZAVATOLJA A SZOLG&Aacute;LTAT&Aacute;SOK ZAVARTALAN, IDŐBEN T&Ouml;RT&Eacute;NŐ, BIZTONS&Aacute;GOS VAGY HIB&Aacute;KT&Oacute;L MENTES MŰK&Ouml;D&Eacute;S&Eacute;T. A NETGEAR EMELLETT NEM V&Aacute;LLAL FELELŐSS&Eacute;GET A SZOLG&Aacute;LTAT&Aacute;SOKON KERESZT&Uuml;L KAPOTT INFORM&Aacute;CI&Oacute;K (BELE&Eacute;RTVE A HARMADIK FELEK TARTALM&Aacute;T) PONTOSS&Aacute;G&Aacute;&Eacute;RT VAGY MEGB&Iacute;ZHAT&Oacute;S&Aacute;G&Aacute;&Eacute;RT, NEM GARANT&Aacute;LJA, HOGY A SZOLG&Aacute;LTAT&Aacute;SOK HIB&Aacute;I KIJAV&Iacute;T&Aacute;SRA KER&Uuml;LNEK, VAGY A SZOLG&Aacute;LTAT&Aacute;SOK KOMPATIBILISEK LESZNEK M&Aacute;S ADOTT HARDVEREKKEL VAGY SZOLG&Aacute;LTAT&Aacute;SSAL. TOV&Aacute;BB&Aacute; A NETGEAR NEM SZAVATOLJA, HOGY A SZOLG&Aacute;LTAT&Aacute;SOK VAGY AZ &Ouml;NNEK AZ ADATOKAT &Eacute;S TARTALMAT SZOLG&Aacute;LTAT&Oacute; NETGEAR KISZOLG&Aacute;L&Oacute;K MENTESEK A V&Iacute;RUSOKT&Oacute;L VAGY M&Aacute;S &Aacute;RTALMAS &Ouml;SSZETEVŐKTŐL; VALAMINT A NETGEAR NEM V&Aacute;LLAL FELELŐSS&Eacute;GET &Eacute;S NEM TEHETŐ FELELŐSS&Eacute; AZ &Ouml;N SZ&Aacute;M&Iacute;T&Oacute;G&Eacute;PES SZOFTVER&Eacute;T VAGY M&Aacute;S HARDVER&Eacute;T MEGFERTŐZŐ V&Iacute;RUSOK &Aacute;LTAL OKOZOTT SEMMIF&Eacute;LE K&Aacute;R&Eacute;RT.</li>
<li>A SZOFTVERRE VONATKOZ&Oacute;AN AZ ALKALMAZAND&Oacute; JOGSZAB&Aacute;LYOK &Aacute;LTAL ELŐ&Iacute;RT K&Ouml;TELEZŐ SZAVATOSS&Aacute;GI JOGOK ALKALMAZAND&Oacute;K.</li>
<li>A NETGEAR EZENNEL KIFEJEZETTEN KIZ&Aacute;RJA A FELELŐSS&Eacute;GET A SZOLG&Aacute;LTAT&Aacute;S HIB&Aacute;J&Aacute;VAL KAPCSOLATOS MINDEN OLYAN IG&Eacute;NY VONATKOZ&Aacute;S&Aacute;BAN, AMELY A NORM&Aacute;L ELHASZN&Aacute;L&Oacute;D&Aacute;SB&Oacute;L, A TERM&Eacute;K HELYTELEN VAGY NEM RENDELTET&Eacute;SSZERŰ HASZN&Aacute;LAT&Aacute;B&Oacute;L, A TERM&Eacute;K M&Oacute;DOS&Iacute;T&Aacute;S&Aacute;B&Oacute;L, A NEM MEGFELELŐ TERM&Eacute;KV&Aacute;LASZT&Aacute;SB&Oacute;L VAGY VALAMELY VONATKOZ&Oacute; SZ&Ouml;VETS&Eacute;GI, &Aacute;LLAMI VAGY HELYI JOGSZAB&Aacute;LY FIGYELMEN K&Iacute;V&Uuml;L HAGY&Aacute;S&Aacute;B&Oacute;L ERED. EZ A SZAVATOSS&Aacute;G &Eacute;S KORL&Aacute;TOZOTT SZAVATOSS&Aacute;G KONKR&Eacute;T T&Ouml;RV&Eacute;NYES JOGOKAT BIZTOS&Iacute;T &Ouml;NNEK; EMELLETT &Ouml;N &Aacute;LLAMONK&Eacute;NT, TARTOM&Aacute;NYONK&Eacute;NT VAGY ORSZ&Aacute;GONK&Eacute;NT ELT&Eacute;RŐ JOGOKKAL RENDELKEZHET. A JOGSZAB&Aacute;LYBAN MEGENGEDETT M&Eacute;RT&Eacute;KIG A NETGEAR NEM Z&Aacute;RJA KI, NEM KORL&Aacute;TOZZA &Eacute;S NEM F&Uuml;GGESZTI FEL EGY&Eacute;B JOGAIT, BELE&Eacute;RTVE T&Ouml;BBEK K&Ouml;Z&Ouml;TT AZ &Eacute;RT&Eacute;KES&Iacute;T&Eacute;SI SZERZŐD&Eacute;S MEG NEM FELEL&Eacute;S&Eacute;BŐL EREDŐ JOGAIT. ANNAK &Eacute;RDEK&Eacute;BEN, HOGY TELJES M&Eacute;RT&Eacute;KBEN TISZT&Aacute;BAN LEGYEN JOGAIVAL, TEKINTSE &Aacute;T &Aacute;LLAMA, TARTOM&Aacute;NYA VAGY ORSZ&Aacute;GA JOGSZAB&Aacute;LYAIT.</li>
<li>&Ouml;N TUDOM&Aacute;SUL VESZI, HOGY A NETGEAR NEM BIZTOS&Iacute;T&Oacute;, &Eacute;S NEM NY&Uacute;JT &Ouml;NNEK SEMMIF&Eacute;LE T&Iacute;PUS&Uacute; BIZTOS&Iacute;T&Aacute;ST. A NETGEAR SZ&Aacute;M&Aacute;RA A SZOLG&Aacute;LTAT&Aacute;SOK&Eacute;RT FIZETETT D&Iacute;JAK NEM BIZTOS&Iacute;T&Aacute;SI D&Iacute;JAK &Eacute;S NEM IGAZODNAK AZ &Ouml;N TULAJDONA, ILLETVE M&Aacute;S SZEM&Eacute;LYNEK AZ &Ouml;N INGATLANA TER&Uuml;LET&Eacute;N TAL&Aacute;LHAT&Oacute; TULAJDONA &Eacute;RT&Eacute;K&Eacute;HEZ, VAGY AZ &Ouml;N INGATLANA TER&Uuml;LET&Eacute;N BEK&Ouml;VETKEZŐ VESZTES&Eacute;G KOCK&Aacute;ZAT&Aacute;HOZ. &nbsp;HA BIZTOS&Iacute;T&Aacute;ST SZERETNE AZ INGATLAN&Aacute;N BEK&Ouml;VETKEZŐ VESZTES&Eacute;GEK ELLEN, AZT MEG KELL V&Aacute;S&Aacute;ROLNIA. VESZTES&Eacute;G, K&Aacute;R VAGY S&Eacute;R&Uuml;L&Eacute;S ESET&Eacute;N NEM K&Eacute;RHET K&Aacute;RT&Eacute;R&Iacute;T&Eacute;ST A NETGEARTŐL VAGY B&Aacute;RKI M&Aacute;ST&Oacute;L. &Ouml;N A SAJ&Aacute;T &Eacute;S BIZTOS&Iacute;T&Oacute;JA NEV&Eacute;BEN IS LEMOND A NETGEARREL SZEMBENI MINDEN MEGT&Eacute;R&Iacute;T&Eacute;SI IG&Eacute;NYRŐL &Eacute;S EGY&Eacute;B JOGR&Oacute;L A VESZTES&Eacute;G, K&Aacute;R VAGY S&Eacute;R&Uuml;L&Eacute;S TEKINTET&Eacute;BEN T&Ouml;RT&Eacute;NT B&Aacute;RMELY KIFIZET&Eacute;S MEGT&Eacute;R&Iacute;T&Eacute;SE VONATKOZ&Aacute;S&Aacute;BAN.</li>
<li>A NETGEAR ESZK&Ouml;ZEI &Eacute;S SZOLG&Aacute;LTAT&Aacute;SI NEM OKOZNAK BIZONYOS ESEM&Eacute;NYEKET, KORL&Aacute;TOZ&Aacute;S N&Eacute;LK&Uuml;L BELE&Eacute;RTVE A TŰZV&Eacute;SZT, &Aacute;RVIZET, BET&Ouml;R&Eacute;ST, RABL&Aacute;ST &Eacute;S ORVOSI PROBL&Eacute;M&Aacute;KAT, &Eacute;S AZOK BEK&Ouml;VETKEZ&Eacute;S&Eacute;T SEM AKAD&Aacute;LYOZZ&Aacute;K MEG.</li>
</ul>
</li>
<li><a name="_Toc473201404"></a><strong><strong>AZ &Ouml;N FELELŐSS&Eacute;GE</strong></strong>
<ul>
<li>Teljes m&eacute;rt&eacute;kben &Ouml;n felelős az &Ouml;n azon k&ouml;telezetts&eacute;geinek b&aacute;rmely megszeg&eacute;s&eacute;&eacute;rt, amelyek az al&aacute;bbiak alapj&aacute;n &aacute;llnak fenn:
<ul>
<li>A jelen Felt&eacute;telek; &eacute;s</li>
<li>Az &eacute;rintett orsz&aacute;gban alkalmazand&oacute; jogszab&aacute;lyok &eacute;s rendelkez&eacute;sek, ide&eacute;rtve azt az orsz&aacute;got, amelyben &Ouml;n lakik vagy ahonnan &Ouml;n a Szolg&aacute;ltat&aacute;sokat haszn&aacute;lja, tov&aacute;bb&aacute; az ilyen jogs&eacute;rt&eacute;sek k&ouml;vetkezm&eacute;nyei&eacute;rt, ide&eacute;rtve a NETGEAR-n&eacute;l vagy b&aacute;rmely harmadik f&eacute;ln&eacute;l felmer&uuml;lő vagy &aacute;ltala elszenvedett vesztes&eacute;geket vagy k&aacute;rokat.</li>
</ul>
</li>
</ul>
</li>
</ol>
<p>A NETGEAR nem felelős sem &Ouml;n, sem harmadik szem&eacute;ly fel&eacute; az előzőek tekintet&eacute;ben. &nbsp;&nbsp;</p>
<ol start="19">
<li><strong><strong><a name="_Toc473201405"></a>A NETGEAR FELELŐSS&Eacute;GE. </strong></strong>A NETGEAR FELELŐSS&Eacute;GE KORL&Aacute;TLAN AZ AL&Aacute;BBIAK&Eacute;RT:
<ul>
<li>SZ&Aacute;ND&Eacute;KOSAN OKOZOTT VESZTES&Eacute;G VAGY K&Aacute;R, ILLETVE S&Uacute;LYOS GONDATLANS&Aacute;G A NETGEAR, VALAMINT A NETGEAR IGAZGAT&Oacute;INAK, MUNKAT&Aacute;RSAINAK, ILLETVE EGY&Eacute;B MEGB&Iacute;ZOTT &Uuml;GYN&Ouml;KEINEK R&Eacute;SZ&Eacute;RŐL; VALAMINT</li>
<li>HAL&Aacute;LT, SZEM&Eacute;LYI S&Eacute;R&Uuml;L&Eacute;ST VAGY BETEGS&Eacute;GET OKOZ&Oacute; CSELEKM&Eacute;NYBŐL SZ&Aacute;RMAZ&Oacute; VESZTES&Eacute;G VAGY K&Aacute;R, SZAVATOSS&Aacute;G VAGY BESZERZ&Eacute;SI KOCK&Aacute;ZAT V&Aacute;LLAL&Aacute;SA, ILLETVE AZ IR&Aacute;NYAD&Oacute; TERM&Eacute;KFELELŐSS&Eacute;GI JOGSZAB&Aacute;LYOK ALAPJ&Aacute;N.</li>
<li>A NETGEAR A NETGEARNEK, ANNAK IGAZGAT&Oacute;INAK, TISZTS&Eacute;GVISELŐINEK, ILLETVE EGY&Eacute;B MEGB&Iacute;ZOTTJAINAK GONDATLANS&Aacute;G&Aacute;&Eacute;RT FENN&Aacute;LL&Oacute; FELELŐSS&Eacute;GE &ndash; KIV&Eacute;VE A S&Uacute;LYOS GONDATLANS&Aacute;GOT &ndash;, HA A K&Aacute;R L&Eacute;NYEGES SZERZŐD&Eacute;SES K&Ouml;TELEZETTS&Eacute;G MEGSZEG&Eacute;S&Eacute;BŐL ERED, SEMMI ESETBEN SEM HALADHATJA MEG A JELLEMZŐEN ELŐREL&Aacute;THAT&Oacute; K&Aacute;ROKAT, MELYEK &Eacute;RT&Eacute;KE A PERRE OKOT AD&Oacute; SZOFTVERRE &Eacute;S SZOLG&Aacute;LTAT&Aacute;SRA (VAGY A SZOFTVERT &Eacute;S SZOLG&Aacute;LTAT&Aacute;SOKAT TARTALMAZ&Oacute; TERM&Eacute;KRE) VONATKOZ&Oacute; NETGEAR LISTA&Aacute;R VAGY AZ &Ouml;N &Aacute;LTAL FIZETETT &Ouml;SSZEG K&Ouml;Z&Uuml;L AZ ALACSONYABB.</li>
<li>A FENTI 19.1. &Eacute;S 19.2. R&Eacute;SZEK &Eacute;RTELM&Eacute;BEN A NETGEAR B&Aacute;RMELY EGY&Eacute;B FELELŐSS&Eacute;GE KIZ&Aacute;RT.</li>
<li>HA A 19.2. R&Eacute;SZNEK MEGFELELŐEN A FELELŐSS&Eacute;G KORL&Aacute;TOZOTT, A NETGEAR NEM FELELŐS ELMARADT NYERES&Eacute;G&Eacute;RT VAGY B&Aacute;RMELY M&Aacute;S K&Ouml;ZVETETT K&Aacute;R&Eacute;RT.</li>
<li>AMENNYIBEN A NETGEAR FELELŐS A JELEN FELT&Eacute;TELEK MEGSZEG&Eacute;S&Eacute;&Eacute;RT, A NETGEAR FELELŐSS&Eacute;GE AZ OLYAN T&Eacute;NYLEGESEN KELETKEZETT K&Aacute;RRA KORL&Aacute;TOZ&Oacute;DIK, AMELYNEK BEK&Ouml;VETKEZ&Eacute;S&Eacute;RE A NETGEAR TIPIKUSAN SZ&Aacute;M&Iacute;THATOTT A JELEN MEG&Aacute;LLAPOD&Aacute;S MEGK&Ouml;T&Eacute;SEKOR AZ AZON IDŐPONTBAN ISMERT K&Ouml;R&Uuml;LM&Eacute;NYEK ALAPJ&Aacute;N. TOV&Aacute;BB&Aacute;, HA A NETGEAR V&Eacute;LETLEN&Uuml;L VAGY T&Eacute;VESEN MAGASABB &Ouml;SSZEGET SZ&Aacute;M&Iacute;T FEL AZ &Ouml;N FI&Oacute;KJ&Aacute;&Eacute;RT, JELEN SZAKASZ NEM KORL&Aacute;TOZZA A NETGEAR ARRA VAL&Oacute; K&Eacute;PESS&Eacute;G&Eacute;T, HOGY A T&Eacute;VESEN VAGY HIB&Aacute;SAN T&Uacute;LSZ&Aacute;ML&Aacute;ZOTT &Ouml;SSZEGET VISSZAT&Eacute;R&Iacute;TSE.</li>
</ul>
</li>
<li><a name="_Toc473201406"></a><strong><strong>Vis maior</strong></strong>
<ul>
<li>A NETGEAR nem tartozik helyt&aacute;llni, illetve nem felel a NETGEAR e Felt&eacute;telek szerint fenn&aacute;ll&oacute; b&aacute;rmely k&ouml;telezetts&eacute;ge teljes&iacute;t&eacute;s&eacute;nek elmarad&aacute;s&aacute;&eacute;rt vagy k&eacute;sedelmes teljes&iacute;t&eacute;s&eacute;&eacute;rt, amennyiben azt a NETGEAR &eacute;sszerű ellenőrz&eacute;s&eacute;n k&iacute;v&uuml;li k&ouml;r&uuml;lm&eacute;ny okozza (&bdquo;<strong><strong>Vis Maior Esem&eacute;ny</strong></strong>&rdquo;), k&uuml;l&ouml;n&ouml;sen (korl&aacute;toz&aacute;s n&eacute;lk&uuml;l) (a) a nyilv&aacute;nos vagy mag&aacute;n t&aacute;vk&ouml;zl&eacute;si h&aacute;l&oacute;zatok el&eacute;rhetetlens&eacute;ge, (b) b&aacute;rmely korm&aacute;ny t&ouml;rv&eacute;nyei, rendeletei, jogszab&aacute;lyai, rendelkez&eacute;sei vagy korl&aacute;toz&aacute;sai, vagy (c) sztr&aacute;jkok, kiz&aacute;r&aacute;sok vagy m&aacute;s ipari fell&eacute;p&eacute;sek, polg&aacute;ri engedetlens&eacute;g, felkel&eacute;s, megsz&aacute;ll&aacute;s, terrorista t&aacute;mad&aacute;s vagy terrorista t&aacute;mad&aacute;ssal val&oacute; fenyeget&eacute;s, h&aacute;bor&uacute; (had&uuml;zenettel vagy an&eacute;lk&uuml;l) vagy b&aacute;rmely term&eacute;szeti katasztr&oacute;fa.</li>
<li>&Uacute;gy kell tekinteni, hogy a NETGEAR jelen Felt&eacute;telek szerinti teljes&iacute;t&eacute;se a Vis Maior Esem&eacute;ny időtartama alatt fel van f&uuml;ggesztve, &eacute;s a NETGEAR teljes&iacute;t&eacute;si hat&aacute;ridői ezzel az időtartammal meghosszabbodnak.</li>
</ul>
</li>
<li><a name="_Toc473201407"></a><strong><strong>Harmadik felek webhelyei &eacute;s m&aacute;s tartalmak</strong></strong>
<ul>
<li>A Szolg&aacute;ltat&aacute;sok harmadik szem&eacute;lyek tartalom erőforr&aacute;saira &eacute;s szolg&aacute;ltat&aacute;saira mutat&oacute; hiperhivatkoz&aacute;sokat (&bdquo;<strong><strong>K&uuml;lső Erőforr&aacute;sok</strong></strong>&rdquo;) tartalmazhat. A NETGEAR az ilyen K&uuml;lső Erőforr&aacute;sok alatt ny&uacute;jtott, el&eacute;rhetőv&eacute; tett &eacute;s/vagy megjelen&iacute;tett tartalom&eacute;rt (ide&eacute;rtve a rekl&aacute;mokat, term&eacute;keket &eacute;s m&aacute;s anyagokat) nem felel, azt nem hagyja j&oacute;v&aacute; &eacute;s afelett ellenőrz&eacute;ssel nem rendelkezik, &eacute;s sem k&ouml;zvetlen&uuml;l, sem k&ouml;zvetve nem felel az &Ouml;nnek a K&uuml;lső Erőforr&aacute;sokon ny&uacute;jtott, el&eacute;rhetőv&eacute; tett &eacute;s/vagy megjelen&iacute;tett tartalom &Ouml;n &aacute;ltal t&ouml;rt&eacute;nő haszn&aacute;lata k&ouml;vetkezt&eacute;ben vagy azzal kapcsolatban felmer&uuml;lt k&aacute;rok&eacute;rt vagy vesztes&eacute;gek&eacute;rt (ide&eacute;rtve azt is, ha &Ouml;n a tartalom el&eacute;rhetős&eacute;g&eacute;re, pontoss&aacute;g&aacute;ra, &eacute;rv&eacute;nyess&eacute;g&eacute;re vagy teljess&eacute;g&eacute;re hagyatkozott), kiv&eacute;ve ha a fenti 19. szakasz elt&eacute;rően rendelkezik.</li>
<li>A Szolg&aacute;ltat&aacute;sokkal olyan, harmadik felek &aacute;ltal szab&aacute;lyozott m&eacute;diatartalmakhoz (&bdquo;<strong><strong>Harmadik F&eacute;l Tartalom</strong></strong>&rdquo;) is hozz&aacute;f&eacute;rhet, melyek szerkeszt&eacute;s&eacute;t &eacute;s programoz&aacute;s&aacute;t nem a NETGEAR szab&aacute;lyozza. &Ouml;n tudom&aacute;sul veszi, hogy (i) a Harmadik F&eacute;l Tartalmak szolg&aacute;ltat&oacute;i b&aacute;rmikor korl&aacute;tozhatj&aacute;k vagy visszavonhatj&aacute;k a tartalmaikhoz val&oacute; hozz&aacute;f&eacute;r&eacute;st; (ii) az ir&aacute;nyad&oacute; jog &aacute;ltal megengedett legnagyobb m&eacute;rt&eacute;kben a NETGEAR nem felelős semmilyen Harmadik F&eacute;l Tartalom&eacute;rt, &eacute;s nem gyakorol szerkesztői ellenőrz&eacute;st felett&uuml;k; &eacute;s (iii) a NETGEAR nem rendelkezik ellenőrz&eacute;ssel a Harmadik F&eacute;l Tartalmak terjeszt&eacute;se felett. &Ouml;n elfogadja, hogy a Harmadik F&eacute;l Tartalmakat illetően a NETGEAR nem tartozik felelőss&eacute;ggel &Ouml;n vagy az &Ouml;n rendszer&eacute;t haszn&aacute;l&oacute; tov&aacute;bbi szem&eacute;lyek fel&eacute;, kiv&eacute;ve ha a fenti 19. szakasz elt&eacute;rően rendelkezik. &Ouml;n azt is elfogadja &eacute;s kijelenti, hogy a Szolg&aacute;ltat&aacute;sok haszn&aacute;lat&aacute;val el&eacute;rt vagy tov&aacute;bb&iacute;tott Harmadik F&eacute;l Tartalmakat csak szem&eacute;lyes, nem kereskedelmi c&eacute;lra haszn&aacute;lja fel, &eacute;s a Szolg&aacute;ltat&aacute;sokat nem haszn&aacute;lja Harmadik F&eacute;l Tartalmak illeg&aacute;lis m&aacute;sol&aacute;s&aacute;ra, illeg&aacute;lis megjelen&iacute;t&eacute;s&eacute;re vagy egy&eacute;b illeg&aacute;lis felhaszn&aacute;l&aacute;s&aacute;ra. Harmadik f&eacute;l tartalmak megjelen&iacute;t&eacute;se, felhaszn&aacute;l&aacute;sa vagy m&aacute;sol&aacute;sa előtt &aacute;ltal&aacute;ban a megfelelő jogtulajdonos hozz&aacute;j&aacute;rul&aacute;s&aacute;ra van sz&uuml;ks&eacute;g. A szerzői joggal v&eacute;dett művek jogosulatlan m&aacute;sol&aacute;sa vagy terjeszt&eacute;se a szerzői jog tulajdonos&aacute;t megillető jogok megs&eacute;rt&eacute;s&eacute;nek sz&aacute;m&iacute;t. &nbsp;&Ouml;n tudom&aacute;sul veszi, hogy a Szolg&aacute;ltat&aacute;sok haszn&aacute;lat&aacute;val kiteszi mag&aacute;t annak a kock&aacute;zatnak, hogy egyes Tartalmakat s&eacute;rtőnek, illetlennek vagy kifog&aacute;solhat&oacute;nak tart, &eacute;s a Szolg&aacute;ltat&aacute;sok haszn&aacute;lata e kitetts&eacute;g tekintet&eacute;ben teljes eg&eacute;sz&eacute;ben az &Ouml;n saj&aacute;t vesz&eacute;ly&eacute;re t&ouml;rt&eacute;nik.</li>
<li>&Ouml;n a Szolg&aacute;ltat&aacute;sok haszn&aacute;lata eredm&eacute;nyek&eacute;ppen vagy &uacute;tj&aacute;n időről-időre Harmadik Felek Term&eacute;keit, illetve harmadik f&eacute;l &aacute;ltal &Ouml;nnek ny&uacute;jtott m&aacute;s Szolg&aacute;ltat&aacute;sokat, &aacute;rukat vagy szoftvereket v&aacute;s&aacute;rolhat meg, illetve vehet ig&eacute;nybe. Az eml&iacute;tett Harmadik Szem&eacute;lyek Term&eacute;keire, m&aacute;s Szolg&aacute;ltat&aacute;sokra, &aacute;rukra vagy szoftverre K&uuml;l&ouml;n Felt&eacute;telek, valamint m&aacute;s k&uuml;l&ouml;n&aacute;ll&oacute; felt&eacute;telek vonatkozhatnak az &Ouml;n &eacute;s az adott harmadik szem&eacute;ly viszony&aacute;ban. A jelen Meg&aacute;llapod&aacute;s nem &eacute;rinti az &Ouml;n adott harmadik szem&eacute;llyel fenn&aacute;ll&oacute; jogviszony&aacute;t, &eacute;s a NETGEAR nem tartozik helyt&aacute;ll&aacute;si k&ouml;telezetts&eacute;ggel, illetve felelőss&eacute;ggel az &Ouml;nnek harmadik szem&eacute;ly &aacute;ltal ny&uacute;jtott Harmadik Szem&eacute;lyek Term&eacute;kei&eacute;rt, valamint m&aacute;s Szolg&aacute;ltat&aacute;sok&eacute;rt, &aacute;ruk&eacute;rt vagy szoftver&eacute;rt, kiv&eacute;ve ha a fenti 19. szakasz elt&eacute;rően rendelkezik.</li>
<li>Harmadik felek alkalmaz&aacute;sainak haszn&aacute;latakor az alkalmaz&aacute;s enged&eacute;lyt k&eacute;rhet &Ouml;ntől az &Ouml;n tartalmainak &eacute;s inform&aacute;ci&oacute;inak el&eacute;r&eacute;s&eacute;re az alkalmaz&aacute;s rendeltet&eacute;sszerű műk&ouml;d&eacute;se &eacute;rdek&eacute;ben.&nbsp; Arra, hogy az alkalmaz&aacute;s mik&eacute;nt haszn&aacute;lhatja fel, t&aacute;rolhatja &eacute;s tov&aacute;bb&iacute;thatja az adott tartalmat &eacute;s inform&aacute;ci&oacute;kat, az &Ouml;n &eacute;s az alkalmaz&aacute;s ny&uacute;jt&oacute;ja k&ouml;z&ouml;tti meg&aacute;llapod&aacute;s lesz ir&aacute;nyad&oacute;, ez&eacute;rt mindenk&eacute;ppen tanulm&aacute;nyozza &aacute;t alaposan az ilyen alkalmaz&aacute;sok felhaszn&aacute;l&aacute;si felt&eacute;teleit. A jelen Felt&eacute;telek b&aacute;rmely rendelkez&eacute;s&eacute;nek korl&aacute;toz&aacute;sa n&eacute;lk&uuml;l &Ouml;n tudom&aacute;sul veszi, hogy a NETGEAR nem tartozik felelőss&eacute;ggel sem &Ouml;nnek, sem b&aacute;rki m&aacute;snak az &Ouml;n &eacute;s az adott harmadik szem&eacute;ly alkalmaz&aacute;s&aacute;t rendelkez&eacute;sre bocs&aacute;t&oacute; szem&eacute;ly k&ouml;z&ouml;tt l&eacute;trej&ouml;tt meg&aacute;llapod&aacute;sra tekintettel, kiv&eacute;ve ha a fenti 19. szakasz elt&eacute;rően rendelkezik.</li>
</ul>
</li>
<li><a name="_Toc473201408"></a><strong><strong>A Felt&eacute;telek nyelve</strong></strong></li>
</ol>
<p>A jelen Felt&eacute;telekre az angol nyelv az ir&aacute;nyad&oacute;. A NETGEAR biztos&iacute;thatja &Ouml;nnek a jelen Felt&eacute;telek angol nyelvű v&aacute;ltozat&aacute;nak ford&iacute;t&aacute;s&aacute;t. Az &iacute;gy biztos&iacute;tott ford&iacute;t&aacute;s az &Ouml;n k&eacute;nyelm&eacute;t szolg&aacute;lja. A jelen Felt&eacute;telek angol nyelvű v&aacute;ltozata &eacute;s leford&iacute;tott v&aacute;ltozata k&ouml;z&ouml;tti b&aacute;rmely ellentmond&aacute;s eset&eacute;ben az angol nyelvű v&aacute;ltozat elsőbbs&eacute;get &eacute;lvez a ford&iacute;t&aacute;ssal szemben.</p>
<ol start="23">
<li><a name="_Toc473201409"></a><strong><strong>El&aacute;ll&aacute;si jog</strong></strong>
<ul>
<li>&Ouml;n 14 napon bel&uuml;l indokol&aacute;s n&eacute;lk&uuml;l jogosult el&aacute;llni a jelen Meg&aacute;llapod&aacute;st&oacute;l. Az el&aacute;ll&aacute;si időszak a Meg&aacute;llapod&aacute;s megk&ouml;t&eacute;se napj&aacute;t&oacute;l sz&aacute;m&iacute;tott 14 nappal j&aacute;r le. Az el&aacute;ll&aacute;s jog&aacute;nak gyakorl&aacute;s&aacute;hoz &Ouml;nnek egy&eacute;rtelmű nyilatkozatban (pl. post&aacute;n, faxon vagy e-mailen elk&uuml;ld&ouml;tt lev&eacute;lben) kell t&aacute;j&eacute;koztatnia benn&uuml;nket (NETGEAR, INC., &iacute;rja be a f&ouml;ldrajzi c&iacute;met, illetve adott esetben a telefonsz&aacute;m&aacute;t, faxsz&aacute;m&aacute;t &eacute;s e-mail-c&iacute;m&eacute;t) a jelen Meg&aacute;llapod&aacute;st&oacute;l val&oacute; el&aacute;ll&aacute;sra vonatkoz&oacute; d&ouml;nt&eacute;s&eacute;ről. Ehhez haszn&aacute;lhatja az al&aacute;bbi el&aacute;ll&aacute;si űrlap sablont, de ez nem k&ouml;telező. Az el&aacute;ll&aacute;si hat&aacute;ridő betart&aacute;s&aacute;hoz elegendő, ha &Ouml;n az el&aacute;ll&aacute;si joga gyakorl&aacute;s&aacute;nak k&ouml;zl&eacute;s&eacute;t az el&aacute;ll&aacute;si hat&aacute;ridő lej&aacute;rata előtt elk&uuml;ldi.</li>
<li><strong><strong>Az el&aacute;ll&aacute;s joghat&aacute;sai.</strong></strong>Ha &Ouml;n el&aacute;ll a jelen Meg&aacute;llapod&aacute;st&oacute;l, visszafizetj&uuml;k &Ouml;nnek a befizet&eacute;seit, ide&eacute;rtve a sz&aacute;ll&iacute;t&aacute;si k&ouml;lts&eacute;get is (azon t&ouml;bbletk&ouml;lts&eacute;gek kiv&eacute;tel&eacute;vel, amelyek amiatt mer&uuml;ltek fel, hogy &Ouml;n az &aacute;ltalunk felk&iacute;n&aacute;lt legolcs&oacute;bb sz&aacute;ll&iacute;t&aacute;si m&oacute;dt&oacute;l elt&eacute;rő h&aacute;zhozsz&aacute;ll&iacute;t&aacute;si szolg&aacute;ltat&aacute;st v&aacute;lasztott), indokolatlan k&eacute;sedelem n&eacute;lk&uuml;l, &eacute;s minden esetben az att&oacute;l a napt&oacute;l sz&aacute;m&iacute;tott 14 napon bel&uuml;l, hogy &Ouml;n t&aacute;j&eacute;koztatott benn&uuml;nket a jelen Meg&aacute;llapod&aacute;st&oacute;l val&oacute; el&aacute;ll&aacute;sra vonatkoz&oacute; d&ouml;nt&eacute;s&eacute;ről. Elt&eacute;rő kifejezett meg&aacute;llapod&aacute;s hi&aacute;ny&aacute;ban a visszafizet&eacute;st az &Ouml;n &aacute;ltal az eredeti &uuml;gylethez haszn&aacute;lt fizet&eacute;si m&oacute;ddal hajtjuk v&eacute;gre; &Ouml;nnek a visszafizet&eacute;ssel kapcsolatban semmif&eacute;le d&iacute;jat nem kell viselnie. Ha az el&aacute;ll&aacute;si időn bel&uuml;l &Ouml;n k&eacute;rte a Szolg&aacute;ltat&aacute;sok teljes&iacute;t&eacute;s&eacute;nek megkezd&eacute;s&eacute;t, &Ouml;nnek meg kell fizetnie a jelen Meg&aacute;llapod&aacute;st&oacute;l val&oacute; el&aacute;ll&aacute;s k&ouml;zl&eacute;s&eacute;ig ny&uacute;jtott szolg&aacute;ltat&aacute;ssal &ndash; a Meg&aacute;llapod&aacute;s teljes hat&oacute;k&ouml;r&eacute;hez k&eacute;pest &ndash; ar&aacute;nyos &ouml;sszeget.</li>
<li><strong><strong>El&aacute;ll&aacute;si űrlap sablon.</strong></strong>Ezt a formanyomtatv&aacute;nyt csak akkor t&ouml;ltse ki &eacute;s k&uuml;ldje vissza, ha a Meg&aacute;llapod&aacute;st&oacute;l el k&iacute;v&aacute;n &aacute;llni.</li>
</ul>
</li>
</ol>
<p>&mdash; To NETGEAR, INC.</p>
<p>350 East Plumeria Drive</p>
<p>San Jose, CA 95134</p>
<p>V&aacute;llalati iroda telefon: 408-907-8000</p>
<p>V&aacute;llalati iroda fax: 408-907-8097</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&mdash; &Eacute;n/Mi, (*) ezennel &eacute;rtes&iacute;tem, hogy &eacute;n/mi, (*) el&aacute;llok/el&aacute;llunk az Arlo szolg&aacute;ltat&aacute;sok &eacute;rt&eacute;kes&iacute;t&eacute;s&eacute;re ir&aacute;nyul&oacute; szerződ&eacute;semtől/szerződ&eacute;s&uuml;nktől,</p>
<p>&mdash; Megrendel&eacute;s napja: (*)/&aacute;tv&eacute;tel napja: (*),</p>
<p>&mdash; Fogyaszt&oacute;(k) neve,</p>
<p>&mdash; Fogyaszt&oacute;(k) c&iacute;me,</p>
<p>&mdash; Fogyaszt&oacute;(k) al&aacute;&iacute;r&aacute;sa, &nbsp;</p>
<p><strong><strong>Az el&aacute;ll&aacute;s jog&aacute;nak lej&aacute;rata.</strong></strong>&nbsp;Felh&iacute;vjuk a figyelmet, hogy a nem fizikai eszk&ouml;z&ouml;n t&ouml;rt&eacute;nő digit&aacute;lis tartalomszolg&aacute;ltat&aacute;s eset&eacute;ben elvesz&iacute;ti az el&aacute;ll&aacute;si jog&aacute;t, ha a teljes&iacute;t&eacute;s megkezdőd&ouml;tt az &Ouml;n előzetes kifejezett hozz&aacute;j&aacute;rul&aacute;s&aacute;val &eacute;s annak &Ouml;n &aacute;ltali tudom&aacute;sul v&eacute;tel&eacute;vel, hogy ezzel el fogja vesz&iacute;teni az el&aacute;ll&aacute;si jogot. <strong><strong>Ezennel tudom&aacute;sul veszi, hogy amennyiben &Ouml;n az el&aacute;ll&aacute;si jog lej&aacute;rata előtt let&ouml;lti vagy haszn&aacute;lja az Arlo szoftvert, ezzel az el&aacute;ll&aacute;si jogot elvesz&iacute;ti.</strong></strong>&nbsp;</p>
<ol start="24">
<li><strong><strong>Szellemi tulajdonjogok &eacute;s m&aacute;s jogok megs&eacute;rt&eacute;s&eacute;re vonatkoz&oacute; ig&eacute;nyek</strong></strong>
<ul>
<li><u>Ig&eacute;nyek.</u>A NETGEAR tiszteletben tartja m&aacute;sok szellemi tulajdon&aacute;t, &eacute;s felhaszn&aacute;l&oacute;it&oacute;l is ugyanezt v&aacute;rja el. Ha &Ouml;n &uacute;gy v&eacute;li, hogy az &Ouml;n műv&eacute;t oly m&oacute;don m&aacute;solt&aacute;k le, hogy az s&eacute;rti szerzői jogait, vagy b&aacute;rmilyen egy&eacute;b m&oacute;don megs&eacute;rtett&eacute;k az &Ouml;n szellemi tulajdonjogait, k&eacute;rj&uuml;k, adja meg a NETGEAR-nek az al&aacute;bbi inform&aacute;ci&oacute;kat:
<ul>
<li>a szerzői jog vagy a szellemi tulajdonjog birtokos&aacute;nak nev&eacute;ben elj&aacute;rni jogosult szem&eacute;ly elektronikus vagy fizikai al&aacute;&iacute;r&aacute;sa;</li>
<li>az &Ouml;n szerint megs&eacute;rtett, szerzői joggal v&eacute;dett mű vagy egy&eacute;b szellemi tulajdon le&iacute;r&aacute;sa;</li>
<li>az &Ouml;n szerint jogs&eacute;rtő anyag elhelyezked&eacute;se a NETGEAR webport&aacute;lon bel&uuml;l;</li>
<li>az &Ouml;n c&iacute;me, telefonsz&aacute;ma &eacute;s e-mail-c&iacute;me;</li>
<li>nyilatkozat arr&oacute;l, hogy &Ouml;n j&oacute;hiszeműen &aacute;ll&iacute;tja, hogy a vitatott felhaszn&aacute;l&aacute;st a szerzői jog tulajdonosa, annak megb&iacute;zottja vagy a jogszab&aacute;ly nem enged&eacute;lyezte;</li>
<li>b&uuml;ntetőjogi felelőss&eacute;ge tudat&aacute;ban tett nyilatkozat arr&oacute;l, hogy a fenti inform&aacute;ci&oacute;k helyesek, &eacute;s &Ouml;n a szerzői jog vagy szellemi tulajdonjog birtokosa, vagy jogosult a szerzői jog vagy szellemi tulajdonjog birtokos&aacute;nak nev&eacute;ben elj&aacute;rni.</li>
</ul>
</li>
</ul>
</li>
</ol>
<p>K&eacute;rj&uuml;k, k&uuml;ldje el lev&eacute;lben ezt az inform&aacute;ci&oacute;t a k&ouml;vetkező c&iacute;mre: Legal Department, NETGEAR, 350 E Plumeria Dr, San Jose, CA 95134.</p>
<ul>
<li><u>Jogorvoslatok</u>.
<ul>
<li>A NETGEAR az alkalmazand&oacute; jognak megfelelően reag&aacute;lhat a szellemi tulajdonjogok &eacute;s m&aacute;s jogok &aacute;ll&iacute;t&oacute;lagos megs&eacute;rt&eacute;s&eacute;re vonatkoz&oacute; bejelent&eacute;sekre, &eacute;s (ideiglenesen vagy v&eacute;glegesen) megsz&uuml;ntetheti, felf&uuml;ggesztheti vagy blokkolhatja azon felhaszn&aacute;l&oacute;k felhaszn&aacute;l&oacute;i fi&oacute;kj&aacute;t, akik ism&eacute;telten szellemi tulajdonjogot s&eacute;rtenek vagy m&aacute;s alkalmazand&oacute; jogszab&aacute;lyt megszegnek.</li>
<li>A NETGEAR felf&uuml;ggesztheti azon NETGEAR Szolg&aacute;ltat&aacute;s vagy szoftver felhaszn&aacute;l&oacute;k fi&oacute;kj&aacute;t, akik m&aacute;sok szerzői jog&aacute;t, v&eacute;djegyjog&aacute;t vagy szellemi tulajdonjog&aacute;t megs&eacute;rtik. Ezenk&iacute;v&uuml;l az USA jogszab&aacute;lyai &eacute;s m&aacute;s k&uuml;lf&ouml;ldi jogszab&aacute;lyok &eacute;rtelm&eacute;ben a szellemi tulajdonjogok megs&eacute;rt&eacute;s&eacute;nek megelőz&eacute;s&eacute;re vonatkoz&oacute; int&eacute;zked&eacute;sek kiiktat&aacute;s&aacute;t vagy megker&uuml;l&eacute;s&eacute;t c&eacute;lz&oacute; l&eacute;p&eacute;sek is jogs&eacute;rtőek. A NETGEAR felf&uuml;ggesztheti azon felhaszn&aacute;l&oacute;k fi&oacute;kj&aacute;t, akik az ilyen biztons&aacute;gi int&eacute;zked&eacute;sek kiiktat&aacute;s&aacute;t vagy megker&uuml;l&eacute;s&eacute;t c&eacute;lz&oacute; m&oacute;dszereket fejlesztenek ki vagy haszn&aacute;lnak, &eacute;s minden egy&eacute;b sz&uuml;ks&eacute;ges vagy megfelelő l&eacute;p&eacute;st megtehet, hogy megakad&aacute;lyozza a szellemi tulajdonjogok birtokosait megillető jogok megs&eacute;rt&eacute;s&eacute;t.<a name="_Toc473201410"></a></li>
</ul>
</li>
</ul>
<ol start="25">
<li><strong><strong>&Aacute;ltal&aacute;nos rendelkez&eacute;sek</strong></strong>
<ul>
<li><u>Teljes meg&aacute;llapod&aacute;s</u>. &nbsp;A jelen Felt&eacute;telek az &Ouml;n &eacute;s a NETGEAR k&ouml;z&ouml;tt l&eacute;trej&ouml;tt teljes meg&aacute;llapod&aacute;st k&eacute;pezik, a Szolg&aacute;ltat&aacute;sok &Ouml;n &aacute;ltal t&ouml;rt&eacute;nő haszn&aacute;lat&aacute;t szab&aacute;lyozz&aacute;k, &eacute;s hat&aacute;lytalan&iacute;tanak minden kor&aacute;bbi, a Szolg&aacute;ltat&aacute;sokra vonatkoz&oacute;an &Ouml;n &eacute;s a NETGEAR k&ouml;z&ouml;tt l&eacute;trej&ouml;tt meg&aacute;llapod&aacute;st. Bizonyos tov&aacute;bbi szolg&aacute;ltat&aacute;sok, partnerszolg&aacute;ltat&aacute;sok, harmadik f&eacute;l tartalma vagy harmadik f&eacute;l szoftvere haszn&aacute;latakor vagy megv&aacute;s&aacute;rl&aacute;sakor tov&aacute;bbi felt&eacute;telek &eacute;s kik&ouml;t&eacute;sek is vonatkozhatnak &Ouml;nre. A NETGEAR kiz&aacute;r&oacute;lag a jelen Felt&eacute;telekre hagyatkozik. A NETGEAR sz&aacute;m&aacute;ra nem k&ouml;telező erejű semmif&eacute;le k&ouml;zvetlen vagy k&ouml;zvetett, &iacute;r&aacute;sbeli vagy sz&oacute;beli vagy rekl&aacute;mban tett egy&eacute;b kijelent&eacute;s, nyilatkozat vagy meg&aacute;llapod&aacute;s, kiv&eacute;ve, ha ezt a NETGEAR &Ouml;nnek &iacute;r&aacute;sban kifejezetten megerős&iacute;tette. &nbsp;</li>
<li><u>&Eacute;rtes&iacute;t&eacute;sek v&aacute;ltoz&aacute;sokr&oacute;l</u>. A NETGEAR &Ouml;nnek &eacute;rtes&iacute;t&eacute;seket (ide&eacute;rtve a Felt&eacute;telek v&aacute;ltoz&aacute;s&aacute;val vagy a Szolg&aacute;ltat&aacute;sok vagy azok egyes r&eacute;szeinek besz&uuml;ntet&eacute;s&eacute;vel kapcsolatos &eacute;rtes&iacute;t&eacute;seket) e-mailen, postai &uacute;ton, vagy a Szolg&aacute;ltat&aacute;sokban vagy azokon kereszt&uuml;l t&ouml;rt&eacute;nő k&ouml;zz&eacute;t&eacute;tellel k&uuml;ldhet.</li>
<li><u>Jogr&oacute;l val&oacute; lemond&aacute;s &eacute;s a felt&eacute;telek elk&uuml;l&ouml;n&iacute;thetős&eacute;ge</u>. Amennyiben a NETGEAR nem szerez &eacute;rv&eacute;nyt e Felt&eacute;telek b&aacute;rmely rendelkez&eacute;s&eacute;nek, vagy nem gyakorolja az ezekből fakad&oacute; b&aacute;rmely jog&aacute;t, ez nem &eacute;rtelmezhető az adott jogr&oacute;l vagy rendelkez&eacute;sről val&oacute; lemond&aacute;sk&eacute;nt. A felek meg&aacute;llapodnak abban, hogy amennyiben a jelen Felt&eacute;telek b&aacute;rmely rendelkez&eacute;s&eacute;t b&aacute;rmely joghat&oacute;s&aacute;ggal rendelkező b&iacute;r&oacute;s&aacute;g &eacute;rv&eacute;nytelennek nyilv&aacute;n&iacute;tja, a b&iacute;r&oacute;s&aacute;gnak a rendelkez&eacute;snek megfelelő m&oacute;don kell &eacute;rv&eacute;nyes&iacute;tenie a felek akarat&aacute;t, &eacute;s a jelen Felt&eacute;telek egy&eacute;b rendelkez&eacute;sei teljes k&ouml;rűen &eacute;rv&eacute;nyben &eacute;s hat&aacute;lyban maradnak.</li>
<li><u>Harmadik f&eacute;l kedvezm&eacute;nyezettek</u>. Minden NETGEAR le&aacute;nyv&aacute;llalat &eacute;s kapcsolt v&aacute;llalkoz&aacute;s harmadik f&eacute;l kedvezm&eacute;nyezettje a jelen Felt&eacute;telek azon rendelkez&eacute;seinek, amelyek sz&aacute;mukra előnyt (vagy jogokat) juttatnak. Ezen le&aacute;nyv&aacute;llalatok &eacute;s kapcsolt v&aacute;llalkoz&aacute;s jogosultak a jelen Felt&eacute;telek mindazon rendelkez&eacute;seinek k&ouml;zvetlen &eacute;rv&eacute;nyes&iacute;t&eacute;s&eacute;re &eacute;s azokra hivatkoz&aacute;sra, amely sz&aacute;mukra előnyt (vagy jogokat) juttatnak. Az előzőekre tekintettel, [&eacute;s kiv&eacute;ve, ha az Apple Alkalmaz&aacute;sra vonatkoz&oacute; <u>2</u><u>szakasz</u>&nbsp;m&aacute;sk&eacute;nt rendelkezik], m&aacute;s szem&eacute;ly nem v&aacute;lik a jelen Felt&eacute;telek harmadik f&eacute;l kedvezm&eacute;nyezettj&eacute;v&eacute;.</li>
<li><u>&Aacute;truh&aacute;z&aacute;s</u>. &nbsp;&Ouml;n a NETGEAR előzetes &iacute;r&aacute;sbeli hozz&aacute;j&aacute;rul&aacute;sa n&eacute;lk&uuml;l nem jogosult a jelen Felt&eacute;telek szem&eacute;ly&eacute;hez k&ouml;t&ouml;tt rendelkez&eacute;seinek, vagy a jelen Felt&eacute;telekből eredő b&aacute;rmely jog&aacute;nak vagy k&ouml;telezetts&eacute;g&eacute;nek &aacute;truh&aacute;z&aacute;s&aacute;ra, engedm&eacute;nyez&eacute;s&eacute;re vagy m&aacute;s m&oacute;don t&ouml;rt&eacute;nő elidegen&iacute;t&eacute;s&eacute;re. &nbsp;A NETGEAR jogosult a jelen Felt&eacute;telek &aacute;truh&aacute;z&aacute;s&aacute;ra, engedm&eacute;nyez&eacute;s&eacute;re vagy m&aacute;s m&oacute;don t&ouml;rt&eacute;nő elidegen&iacute;t&eacute;s&eacute;re az &Ouml;n hozz&aacute;j&aacute;rul&aacute;sa n&eacute;lk&uuml;l.</li>
<li><u>Jog- &eacute;s f&oacute;rumv&aacute;laszt&aacute;s</u>. A jelen felt&eacute;telekre, valamint az &Ouml;n &eacute;s a NETGEAR k&ouml;z&ouml;tt fenn&aacute;ll&oacute; kapcsolatra Kalifornia &aacute;llam jogszab&aacute;lyai az ir&aacute;nyad&oacute;k, a nemzetk&ouml;zi mag&aacute;njogi rendelkez&eacute;sek n&eacute;lk&uuml;l. Ez nem korl&aacute;tozza az azon rendelkez&eacute;sekkel &Ouml;nnek biztos&iacute;tott v&eacute;delmet, amelyektől az ir&aacute;nyad&oacute; jog erej&eacute;n&eacute;l fogva szerződ&eacute;sben elt&eacute;rni nem lehet. &nbsp;</li>
<li><u>A felt&eacute;telek jogut&oacute;dl&aacute;ssal val&oacute; &aacute;tsz&aacute;ll&aacute;s&aacute;nak &eacute;s &aacute;truh&aacute;z&aacute;s&aacute;nak tilalma</u>. &Ouml;n tudom&aacute;sul veszi, hogy Szolg&aacute;ltat&aacute;sai nem ruh&aacute;zhat&oacute;k &aacute;t, &eacute;s az &Ouml;n hal&aacute;l&aacute;val megszűnnek az &Ouml;n felhaszn&aacute;l&oacute;i fi&oacute;kj&aacute;hoz tartoz&oacute; azonos&iacute;t&oacute;ra vagy tartalmakra vonatkoz&oacute; jogai. A halotti anyak&ouml;nyvi kivonat be&eacute;rkez&eacute;s&eacute;t k&ouml;vetően Szolg&aacute;ltat&aacute;sait &eacute;s a kapcsol&oacute;d&oacute; fi&oacute;kjait megsz&uuml;ntetetj&uuml;k, &eacute;s az azokban levő minden tartalm&aacute;t v&eacute;g&eacute;rv&eacute;nyesen t&ouml;r&ouml;lhetj&uuml;k.</li>
<li><u>&Eacute;rtelmez&eacute;s</u>. A jelen Felt&eacute;telek pontjainak elnevez&eacute;se csak az egy&eacute;rtelműs&eacute;get szolg&aacute;lja, &eacute;s semmif&eacute;le jogi vagy szerződ&eacute;ses hat&aacute;ssal nem b&iacute;r.</li>
<li><u>Exportjogszab&aacute;lyok</u>. &nbsp;Az internet glob&aacute;lis term&eacute;szet&eacute;t figyelembe v&eacute;ve &Ouml;n kijelenti, hogy az online magatart&aacute;sra &eacute;s elfogadhat&oacute; Tartalomra vonatkoz&oacute; minden helyi szab&aacute;lyt marad&eacute;ktalanul betart. Ez a kijelent&eacute;s vonatkozik k&uuml;l&ouml;n&ouml;sen az Egyes&uuml;lt &Aacute;llamokb&oacute;l vagy az &Ouml;n tart&oacute;zkod&aacute;si orsz&aacute;g&aacute;b&oacute;l export&aacute;lt technikai adatok &aacute;tvitel&eacute;re vonatkoz&oacute; &ouml;sszes jogszab&aacute;ly betart&aacute;s&aacute;ra. &Ouml;n kijelenti &eacute;s garant&aacute;lja, hogy orsz&aacute;ga ellen nincs &eacute;letben USA korm&aacute;nyzati embarg&oacute;, nem szerepel az USA &bdquo;terrorizmust t&aacute;mogat&oacute; orsz&aacute;gok&rdquo; feketelist&aacute;j&aacute;n, &eacute;s &Ouml;n nem szerepel az USA semmilyen tiltott vagy korl&aacute;tozott szem&eacute;lyekről sz&oacute;l&oacute; list&aacute;j&aacute;n. &nbsp;Az előzőek korl&aacute;toz&aacute;sa n&eacute;lk&uuml;l &Ouml;n hozz&aacute;j&aacute;rul, hogy &Ouml;n nem fogja haszn&aacute;lni a Szolg&aacute;ltat&aacute;sokat az Exportadminisztr&aacute;ci&oacute;s T&ouml;rv&eacute;ny 6(j) szakasz&aacute;ban meghat&aacute;rozott orsz&aacute;gokban.</li>
</ul>
</li>
<li><a name="_Toc473201411"></a><strong><strong>Kapcsolat</strong></strong></li>
</ol>
<p>A Szolg&aacute;ltat&aacute;sok &Ouml;n &aacute;ltal t&ouml;rt&eacute;nő felhaszn&aacute;l&aacute;s&aacute;nak hely&eacute;től f&uuml;ggően az al&aacute;bbi NETGEAR entit&aacute;s felelős a Szolg&aacute;ltat&aacute;sok biztos&iacute;t&aacute;s&aacute;&eacute;rt:</p>
<h2>&middot;&nbsp;<u>&Eacute;szak- &eacute;s D&eacute;l-Amerika</u>: NETGEAR Inc.</h2>
<ul>
<li><u>Minden egy&eacute;b nemzetk&ouml;zi ter&uuml;let</u>(korl&aacute;toz&aacute;s n&eacute;lk&uuml;l bele&eacute;rtve Eur&oacute;p&aacute;t, a K&ouml;zel-Keletet, Afrik&aacute;t, &Aacute;zsi&aacute;t &eacute;s a csendes-&oacute;ce&aacute;ni t&eacute;rs&eacute;get, Ausztr&aacute;li&aacute;t &eacute;s &Uacute;j-Z&eacute;landot): NETGEAR International Limited.</li>
</ul>
<p>&nbsp;</p>
<p>Ha b&aacute;rmilyen k&eacute;rd&eacute;se, panasza vagy ig&eacute;nye mer&uuml;l fel a Szolg&aacute;ltat&aacute;sokkal kapcsolatban, az al&aacute;bbi c&iacute;meken veheti fel vel&uuml;nk a kapcsolatot (az esettől f&uuml;ggően):</p>
<p>&nbsp;</p>
<p>NETGEAR, Inc.</p>
<p>350 East Plumeria Drive</p>
<p>San Jose, CA 95134</p>
<p>V&aacute;llalati iroda telefon: 408-907-8000</p>
<p>V&aacute;llalati iroda fax: 408-907-8097</p>
<p>&nbsp;</p>
<p>VAGY</p>
<p>&nbsp;</p>
<p>NETGEAR International Limited</p>
<p>First Floor Building 3 University Technology Centre Curraheen Road</p>
<p>Cork, &Iacute;rorsz&aacute;g</p>
<p>V&aacute;llalati iroda telefon: 353 21 2333 200</p>
<p>V&aacute;llalati iroda fax: 353 21 2333 299</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&copy; 2017 NETGEAR, Inc. Minden jog fenntartva.</p>
<p>&nbsp;</p>
<div align="center">

<button id="tc_button" onclick="close_window();return false;">Close</button>

</div>
</td>
</tr>
</table>
</form>
</body>
</html>



