<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<HTML><HEAD><TITLE>NETGEAR Router @model_name#</TITLE>
<meta http-equiv="Pragma" CONTENT="no-cache">
<meta http-equiv="Cache-Control" CONTENT="no-cache">
<meta http-equiv="Expires" CONTENT="Mon, 06 Jan 1990 00:00:01 GMT">
<META http-equiv=content-type content="text/html; charset=UTF-8">

<SCRIPT language=javascript type=text/javascript>

function close_window() {
    close();
}
</script>
</head>
<body bgcolor="#ffffff">
<form action="setup.cgi@post_par#" method="POST">
<table width="100%" border="0" cellpadding="0" cellspacing="2">
<tr>
<td>
<p style="text-align: right;"><em>Sist oppdatert:</em>&nbsp;[27. mars 2017]</p>
<p style="text-align: center;"><strong><u><strong>NETGEARs vilk&aring;r for tjenester</strong></u></strong></p>
<p><br />Les NETGEARs servicevilk&aring;r n&oslash;ye. Din bruk av tjenestene (som definert nedenfor) indikerer at du har lest og godtatt disse vilk&aring;rene og utgj&oslash;r ditt samtykke til denne avtalen.</p>
<p>Vilk&aring;rene er mellom deg som bruker og NETGEAR, Inc. og handler om bruken av (inkludert tilgangen til) tjenester som tilbys av NETGEAR, Inc., dets datterselskaper og tilknyttede selskaper (samlet kalt <strong><strong>NETGEAR</strong></strong>) i forbindelse med NETGEAR-enheten din og programvare (inkludert programvare p&aring; enheten ved kj&oslash;p), fastvare, dokumentasjon og annen informasjon og materiell p&aring; eller i forbindelse med slike tjenester. &nbsp;Hvis enheten &aring;pner NETGEAR-nettstedet (uavhengig av din betalings- eller abonnementsstatus), erkjenner og samtykker du i at du er en bruker av tjenestene og er bundet av bestemmelsene i disse vilk&aring;rene. &nbsp;Disse vilk&aring;rene innlemmer herved ved denne referansen til NETGEARs personvernerkl&aelig;ring [<a href="http://www.netgear.com/about/privacy-policy/"><u>http://www.NETGEAR.com/about/privacy-policy/</u></a>] som det henvises&nbsp;til her, erkl&aelig;ringen om reklame og informasjonskapsler [<u>https://www.netgear.com/about/ad-cookie-policy/]</u>&nbsp;og eventuelle andre vilk&aring;r som er lagt ut av selskapet gjennom tjenestene, eller p&aring; annen m&aring;te gj&oslash;res tilgjengelig for deg av selskapet, inkludert eventuelle spesielle vilk&aring;r.</p>
<p>Ditt samtykke til disse vilk&aring;rene er n&oslash;dvendig for at du skal kunne bruke NETGEAR-enheten. &nbsp;Hvis du ikke godtar disse vilk&aring;rene, m&aring; du ikke fors&oslash;ke &aring; f&aring; tilgang til eller bruke NETGEAR-enheten.</p>
<ol>
<li><a name="_Toc473201388"></a><strong><strong>Godtakelse av vilk&aring;rene</strong></strong>
<ul>
<li>Disse vilk&aring;rene kan godtas ved &aring; klikke p&aring; &laquo;Godta&raquo;-knappen hvis en slik knapp eller funksjon er tilgjengelig eller til stede via brukergrensesnittet for den respektive tjenesten. Du godtar ogs&aring; vilk&aring;rene n&aring;r du bes&oslash;ker eller begynner &aring; bruke tjenestene eller p&aring; en annen m&aring;te fors&oslash;ker &aring; f&aring; tilgang til systemene til NETGEAR med NETGEAR-enheter.</li>
<li>Ved &aring; bruke tjenestene bekrefter du at du er myndig og kan godta vilk&aring;rene. Du kan ikke bruke tjenestene hvis du er en (a) person som ikke er myndig eller som p&aring; grunn av andre forhold ikke er berettiget til &aring; inng&aring; en bindende kontrakt med NETGEAR, eller (b) person som er utestengt fra &aring; motta tjenestene if&oslash;lge lovene i noe land, inkludert i det landet du er bosatt i eller der du bruker tjenestene.</li>
<li>Hvis du er en person som har tilgang til eller bruker tjenestene p&aring; vegne av et selskap, partnerskap eller annen virksomhet som du er knyttet til (en <strong><strong>organisasjon</strong></strong>), samtykker du til vilk&aring;rene p&aring; vegne av deg selv og organisasjonen, og du garanterer at du har myndighet til &aring; binde organisasjonen til vilk&aring;rene. Bruk av pronomenet &laquo;du&raquo; (inkludert alle grammatiske former) i disse vilk&aring;rene henviser b&aring;de til personen og eventuelle organisasjoner som bruker tjenestene.</li>
<li>Du kan bruke tjenestene til &aring; finne, bla gjennom og laste ned programmer, datafiler, applikasjonsprogrammeringsgrensesnitt, dokumenter, programvare og annet innhold eller materiell, og noen av disse kan tilbys av NETGEAR mens andre kan v&aelig;re gjort tilgjengelige av tredjeparter som ikke er tilknyttet NETGEAR (samlet kalt &laquo;<strong><strong>tredjepartsprodukt</strong></strong>&raquo;). Du bekrefter og godtar at ytterligere retningslinjer, vilk&aring;r og lisenser kan styre din bruk av en bestemt tjeneste eller et bestemt tredjepartsprodukt, og i s&aring; fall vil slike spesielle vilk&aring;r komplettere disse vilk&aring;rene med hensyn til din bruk av slike tjenester eller tredjepartsprodukter. Du godtar &aring; overholde slike andre spesielle vilk&aring;r, inkludert &aring; bekrefte, der det er relevant, at du er gammel nok til &aring; bruke slike tjenester eller tredjepartsprodukter. Ved en konflikt eller uoverensstemmelse mellom disse vilk&aring;rene og slike spesielle vilk&aring;r har de spesielle vilk&aring;rene forrang med hensyn til din bruk av den delen av eller funksjonen i den bestemte tjenesten eller det bestemte tredjepartsproduktet som gir opphav til konflikten eller uoverensstemmelsen.</li>
</ul>
</li>
<li><a name="_Toc473201389"></a><strong><strong>Endringer i vilk&aring;rene</strong></strong>
<ul>
<li>NETGEAR kan etter eget skj&oslash;nn modifisere, oppdatere, legge til, avvikle, fjerne eller p&aring; annen m&aring;te endre disse vilk&aring;rene til enhver tid. Hver slik modifikasjon vil tre i kraft umiddelbart idet du mottar varslet. I samsvar med gjeldende lov kan NETGEAR deretter sende deg merknader, inkludert merknader vedr&oslash;rende endringer i disse vilk&aring;rene for NETGEARs nettsteder via e-post, vanlig post, tekstmelding, foruminnlegg, oppdateringer eller andre rimelige midler, eksisterende eller fremtidige.</li>
<li>I tillegg vil alle endringer gjort i bestemmelsene av disse vilk&aring;rene oppdateres p&aring; NETGEAR-nettstedet. N&aring;r NETGEAR endrer disse vilk&aring;rene, vi vil revidere oppdateringsdatoen &oslash;verst i disse vilk&aring;rene. Vi vil legge ut et varsel som vises n&aring;r du &aring;pner tjenesten, ved &aring; revidere koblingen p&aring; hjemmesiden til &laquo;Oppdaterte vilk&aring;r&raquo; i en rimelig lang tidsperiode. Din fortsatte bruk av tjenesten etter slike varsler utgj&oslash;r din godtakelse av slike modifikasjoner og ditt samtykke i &aring; v&aelig;re bundet av disse vilk&aring;rene. Hvis du ikke godtar alle modifikasjoner av disse vilk&aring;rene, er ditt eneste rettsmiddel &aring; slutte &aring; bruke tjenestene eller avslutte bruken av tjenestene i samsvar med <u>del 3.1</u>av disse vilk&aring;rene. Den nyeste versjonen av disse vilk&aring;rene vil v&aelig;re tilgjengelig p&aring; nettstedet og erstatter tidligere versjoner.</li>
</ul>
</li>
<li><strong><strong><a name="_Toc473201390"></a>Opph&oslash;r</strong></strong>
<ul>
<li><u>Oppsigelse av kontoen av deg</u>Du kan be om oppsigelse av kontoen din og bruk av tjenestene til enhver tid ved &aring; kommunisere en slik foresp&oslash;rsel til NETGEAR som nevnt i dokumentasjonen for tjenestene. &nbsp;. Ved opph&oslash;r av kontoen blir visse opplysninger ikke n&oslash;dvendigvis umiddelbart slettet fra NETGEAR eller dets agenters systemer, inkludert blant annet loggoppf&oslash;ringer, diagnostikk, analyse som kommer fra enheter som er knyttet til brukeren, informasjon om transaksjoner p&aring; kontoen, eller informasjon ang&aring;ende ransakelsesordrer, stevninger eller andre juridiske prosesser.</li>
<li><u>Oppsigelse av kontoen av NETGEAR</u>
<ul>
<li>NETGEAR kan avslutte kontoen din og disse vilk&aring;rene av enhver grunn hvis NETGEAR gir deg minst tretti (30) dagers forvarsel om oppsigelse.</li>
<li>Uten &aring; begrense det generelle innholdet i det ovennevnte forbeholder NETGEAR seg retten til &aring; umiddelbart deaktivere eller avslutte tjenesten din n&aring;r som helst (og uten noen varslingsperiode) hvis:
<ul>
<li>Du bryter bestemmelsene i disse vilk&aring;rene.</li>
<li>Betaling av abonnementskostnader nektes av enhver grunn.</li>
<li>Du misbruker tjenestene.</li>
<li>Du endrer systemet eller bruken av tjenestene eller programvaren p&aring; en m&aring;te som krenker de immaterielle rettighetene til NETGEAR eller hvilken som helst tredjepart.</li>
<li>Noen av NETGEARs leverand&oslash;rer eller samarbeidspartnere som leverer tjenestene til eller sammen med NETGEAR, vedtar &aring; slutte &aring; levere tjenestene eller noen deler av dem (enten over hele verden eller i landet der du er bosatt eller der du bruker tjenestene), eller hvis noen av NETGEARs leverand&oslash;rer eller samarbeidspartnere bestemmer seg for &aring; avslutte hele forholdet med NETGEAR og uavhengig av &aring;rsaken til en slik avslutning, inkludert der noen av NETGEARs leverand&oslash;rer eller samarbeidspartnere er av den oppfatning at leveringen av tjenestene eller deler av dem til deg eller til NETGEAR eller sammen med NETGEAR ikke lenger er kommersielt gjennomf&oslash;rbart;</li>
<li>NETGEAR eller noen av NETGEARs leverand&oslash;rer eller samarbeidspartnere som leverer tjenestene til eller sammen med NETGEAR, er p&aring;krevd ved gjeldende lov &aring; avslutte leveringen av tjenestene eller deler av dem (for eksempel hvis tjenestene eller deler av dem blir eller anses som ulovlige p&aring; grunn av endringer i gjeldende lov eller p&aring; grunn av domsslutninger); eller</li>
<li>Kreves i henhold til lovgivningen.</li>
</ul>
</li>
<li>Etter en slik oppsigelse av kontoen av NETGEAR vil du v&aelig;re forpliktet til &aring; betale alle utest&aring;ende gebyrer og kostnader i forbindelse med din bruk av tjenestene f&oslash;r datoen for oppsigelse, og NETGEAR vil gi deg en proporsjonal refusjon av det du har betalt for, men ubrukte tjenesteavgifter vil forbli ubrukt p&aring; grunn av NETGEARs oppsigelse. Oppsigelse av tjenester kan resultere i inndragning og &oslash;deleggelse av all informasjon som er knyttet til ditt medlemskap, inkludert &laquo;<strong><strong>innhold</strong></strong>&raquo; (<em><em>dvs</em></em>., alt innhold som er gjort tilgjengelig i tjenester eller tilgjengelig som en del av eller ved bruk av tjenester (inkludert lydfiler, datafiler, bilder, musikk, bilder, programvare, videoer og skrevet tekst)).</li>
</ul>
</li>
<li><u></u>Du er fullstendig ansvarlig for sikkerhetskopiering av &laquo;<strong><strong>brukerinnhold</strong></strong>&raquo; (<em><em>dvs.</em></em>&nbsp;enhver informasjon, materialer, dokumenter, mediefiler eller annet innhold som du laster opp, overf&oslash;rer, lagrer, legger ut, viser eller p&aring; en annen m&aring;te gir gjennom tjenestene) lagret med NETGEAR eller gjennom tjenestene til et annet sted utenfor tjenestene (<em><em>f.eks.</em></em>&nbsp;ved &aring; lage lokale kopier eller sikkerhetskopiering med spesialiserte nettbasert sikkerhetskopieringstjenester) for &aring; unng&aring; tap av brukerinnhold og andre data. &nbsp;Hvis NETGEAR deaktiverer tilgang til tjenesten din, kan du bli hindret fra &aring; f&aring; tilgang til tjenestene, dine tilknyttede kontodetaljer eller eventuelle filer, brukerinnhold eller produkter som er lagret i tjenestene. &nbsp;NETGEAR kan imidlertid etter eget skj&oslash;nn tillate deg &aring; sikkerhetskopiere brukerinnholdet ditt som er lagret hos NETGEAR gjennom bruken av tjenestene. Du forst&aring;r at NETGEAR kan slette brukerinnholdet ditt etter en rimelig sikkerhetskopieringsperiode. Forskjellige sikkerhetskopieringsperioder kan gjelde avhengig av den bestemte tjenesten og innsatsen som kreves for &aring; sikkerhetskopiere det bestemte brukerinnholdet.</li>
</ul>
</li>
</ol>
<p>&nbsp;</p>
<ul>
<li><u>Overlevelse</u>De f&oslash;lgende avsnittene vil overleve enhver oppsigelse eller utl&oslash;p av disse vilk&aring;rene: delene 2, 9, 10, 11, 12.4, 12.5, 15, 15, 17, 18, 1, 24.2(b)&nbsp;og 26.</li>
</ul>
<ol start="4">
<li><strong><strong><a name="_Toc473201391"></a>Levering av tjenestene og begrensninger av bruk</strong></strong>
<ul>
<li><u>Tjenester: lisens</u>Tjenestene leveres til deg av NETGEAR bare for ditt personlige, ikke-kommersielle bruk og kan ikke videreselges, verken helt eller delvis. Bortsett fra det som er uttrykkelig angitt i disse vilk&aring;rene, kan du ikke overf&oslash;re tjenester eller retten til &aring; motta dem. &nbsp;Avhengig av din overholdelse av disse vilk&aring;rene gir NETGEAR deg en personlig, ikke-eksklusiv, ikke-overf&oslash;rbar, begrenset lisens til &aring; registrere og bruke programvaren som leveres til deg i forbindelse med tjenestene for s&aring; lenge tjenesten tilbys for bruk med enheten (underlagt oppsigelse som angitt i denne <u>delen </u><u>3</u>).</li>
<li><u>Begrensning av bruk</u>Med mindre annet er angitt i disse vilk&aring;rene eller eventuelle spesielle vilk&aring;r, i forbindelse med din bruk av tjenestene, skal du:
<ul>
<li>Ikke reprodusere, duplisere, kopiere, selge, drive byttehandel, videreselge eller p&aring; noen av m&aring;te utnytte tjenestene eller deler av dem til kommersielle form&aring;l.</li>
<li>Ikke fjerne eventuelle merknader om eiendomsrettigheter i forbindelse med tjenestene.</li>
<li>Ikke gj&oslash;re noen endringer av slike tjenester, unntatt der slike rettigheter ikke kan utelukkes under gjeldende lov.</li>
<li>Ikke fors&oslash;ke &aring; f&aring; uautorisert tilgang til noen del av eller funksjon i tjenestene eller noen andre systemer eller nettverk knyttet til tjenestene eller til noen NETGEAR-server, eller til noen av tjenestene som tilbys i eller gjennom tjenestene, ved hjelp av hacking eller noen andre ulovlige metoder.</li>
<li>Ikke bruke tjenestene til &aring;: (i) laste opp, legge ut, sende p&aring; e-post, overf&oslash;re eller p&aring; annen m&aring;te gj&oslash;re tilgjengelig innhold som er ulovlig, skadelig, truende, st&oslash;tende, sjikanerende, skadegj&oslash;rende, nedsettende, vulg&aelig;rt, obsk&oslash;nt, injurierende eller krenkende av en annen persons personvern eller skade mindre&aring;rige p&aring; noen m&aring;te; (ii) imitere noen person eller enhet, (iii) forfalske overskrifter eller p&aring; annen m&aring;te manipulere identifikatorer for &aring; forkle opphavet til innhold som overf&oslash;res gjennom tjenestene; (iv) laste opp, legge ut, sende p&aring; e-post, overf&oslash;re eller p&aring; annen m&aring;te gj&oslash;re tilgjengelig innhold som du ikke har rett til &aring; gj&oslash;re tilgjengelig i henhold til enhver lov eller under noen kontraktsmessig eller et tillitsforhold (for eksempel innsideinformasjon, beskyttet og konfidensiell informasjon l&aelig;rt eller avsl&oslash;rt som en del av et ansettelsesforhold eller under taushetserkl&aelig;ring); (v) laste opp, legge ut, sende p&aring; e-post, overf&oslash;re eller p&aring; annen m&aring;te gj&oslash;re tilgjengelig innhold som krenker patent, varemerke, forretningshemmelighet, opphavsrett eller andre eierrettigheter til noen tredjepart, (vi) laste opp, legge ut, sende p&aring; e-post, overf&oslash;re eller p&aring; annen m&aring;te gj&oslash;re tilgjengelig uoppfordret eller uautorisert annonsering, reklamemateriell, s&oslash;ppelpost, kjedebrev, pyramidespill, eller annen form for reklame, unntatt i de omr&aring;der (for eksempel handel) som er eget for slike form&aring;l, (vii) eller forstyrre tjenester eller servere, nettverk eller annet utstyr som er knyttet til tjenestene (inkludert blant annet tjenestenektangrep) eller bryte med eventuelle krav, prosedyrer, retningslinjer eller forskrifter i nettverk knyttet til tjenestene, (viii) med vilje eller utilsiktet bryte gjeldende lokale, statlige, nasjonale eller internasjonale lover, inkludert, men ikke begrenset til forskriftene kunngjort av U.S. Securities and Exchange Commission, eventuelle regler for eventuelle nasjonale eller andre aksjeinstitusjoner, inkludert blant annet New York Stock Exchange, American Stock Exchange eller NASDAQ og eventuelle rettskraftige forskrifter; og (ix) forf&oslash;lge eller ellers trakassere en annen person.</li>
<li>Overholde og f&oslash;lge instruksjonene gjort tilgjengelig for deg av NETGEAR i forbindelse med tjenestene.</li>
<li>Du m&aring; til enhver tid overholde disse vilk&aring;rene og enhver gjeldende lov eller forskrift i relevante jurisdiksjoner, inkludert jurisdiksjonen der du er bosatt eller der du bruker tjenestene.</li>
</ul>
</li>
<li><u>Endringer i tjenestene</u>I den grad det er mulig under gjeldende lov, kan NETGEAR n&aring;r som helst og etter eget skj&oslash;nn:
<ul>
<li>endre, legge til eller fjerne funksjoner og funksjonalitet relatert til tjenestene eller utsette eller slutte &aring; tilby tjenester eller noen del av tjenestene. Hvis du er misforn&oslash;yd med eventuelle endringer av tjenestene under et abonnement, kan du umiddelbart avslutte din bruk av tjenestene og v&aelig;re berettiget til &aring; f&aring; proporsjonal refusjon av abonnementet du har betalt for, men ikke brukt. NETGEAR er ikke forpliktet til &aring; gi noe eller alt av funksjoner og funksjonalitet til tjenestene dine og kan etter eget skj&oslash;nn stanse levering av programvareoppdateringer for visse tjenester.</li>
<li>deaktivere eller utsette din bruk av tjenestene, inkludert tilgang til kontoene og eventuelle filer eller annet innhold i dine kontoer enten midlertidig eller permanent (i samsvar med <u>del </u><u>3</u>).</li>
<li>angi en grense for antall overf&oslash;ringer som du kan sende eller motta gjennom tjenestene eller mengden lagringsplass som brukes til levering av tjenestene eller noen del av tjenestene til deg; og</li>
<li>forh&aring;ndsvurdere, gjennomg&aring;, flagge, filtrere, endre, forkaste, avvise, blokkere tilgang til eller fjerne noe av eller alt innhold fra tjenestene.</li>
</ul>
</li>
<li><u>Tilgang til tjenester</u>Du har ikke tillatelse til &aring; bruke noen av tjenestene (inkludert eventuelle fors&oslash;k p&aring; &aring; gj&oslash;re det) p&aring; andre m&aring;ter enn gjennom grensesnittet som gj&oslash;res tilgjengelig for deg av NETGEAR, og du vil ikke bruke tjenestene (inkludert eventuelle fors&oslash;k p&aring; &aring; gj&oslash;re det) gjennom noen automatiserte verkt&oslash;y (inkludert programvare eller maskinvare), funksjoner, tjenester eller annet (inkludert skript eller indekseringsroboter).<br />Du kan bare f&aring; tilgang til og bruke tjenester med et system som er autorisert til &aring; kommunisere med NETGEAR-nettsteder. Du samtykker i ikke &aring; tukle med eller p&aring; annen m&aring;te endre tjenestene.</li>
</ul>
</li>
<li><a name="_Toc473201392"></a><strong><strong>Samtykke til elektronisk kommunikasjon &nbsp;</strong></strong>
<ul>
<li>Ved &aring; bruke tjenestene, programvaren og enhetene samtykker du til &aring; motta bestemt elektronisk kommunikasjon fra oss vedr&oslash;rende enhetene, programvaren og tjenestene, inkludert blant annet (a) merknader om bruk av produkter, programvare og tjenester, inkludert merknader om overtredelser av bruk, (b) oppdateringer og (c) der du samtykker i samsvar med gjeldende lov, informasjon om tilbud og materialer om NETGEARs produkter, programvare og tjenester, via elektronisk post.</li>
<li>Se i personvernerkl&aelig;ringen for &aring; f&aring; ytterligere informasjon om hvordan vi bruker dine personlige opplysninger og hvordan du endrer preferansene dine, og hvordan du stopper mottak av promoteringsmateriale.</li>
<li>Du samtykker i at alle varsler, avtaler, fremleggelser eller annen kommunikasjon som vi sender deg elektronisk, tilfredsstiller alle juridiske krav til kommunikasjon.</li>
</ul>
</li>
<li><strong><strong>Annonser</strong></strong>
<ul>
<li>I overensstemmelse med gjeldende lov kan NETGEAR, som del av tjenestene, legge ut eller vise deg annonser, kampanjemateriell eller annet innhold og materiell eller produkter for form&aring;l som er angitt i retningslinjene for personvern.</li>
<li>I samsvar med gjeldende lov vil NETGEAR sende deg markedsf&oslash;ring via e-post eller nyhetsbrev og vil pr&oslash;ve &aring; kontakte deg direkte p&aring; telefon for markedsf&oslash;ringsform&aring;l bare i samsvar med gjeldende lover og retningslinjer for personvern, for eksempel n&aring;r du er registrert for tjenester.</li>
</ul>
</li>
<li><a name="_Toc473201393"></a><strong><strong>Programvare, programvareoppdateringer og oppdateringer til tjenestene</strong></strong>
<ul>
<li><u>Programvareoppdateringer</u>Tjenester som kommer fra NETGEAR, kan kommunisere med NETGEAR-servere fra tid til annen for &aring; se etter tilgjengelige oppdateringer, for eksempel feilrettinger, oppdateringer, forbedrede funksjoner, manglende tilleggsmoduler og nye versjoner (heretter kalt &laquo;programvareoppdateringer&raquo;). Slike programvareoppdateringer kan v&aelig;re i ulike former og leveres vanligvis for &aring; forbedre ytelsen, sikkerheten og p&aring;liteligheten til tjenestene eller tredjepartsproduktet eller enheten som brukes til &aring; f&aring; tilgang til tjenestene.</li>
<li><u>Obligatoriske oppdateringer</u>Ved &aring; bruke tjenestene godtar du &aring; motta alle programvareoppdateringene og oppgraderingene NETGEAR sender til programvaren til tjenestene. &nbsp;Du samtykker spesielt i at NETGEAR-enheten kan (i) kommunisere med NETGEAR-servere fra tid til annen for automatisk &aring; s&oslash;ke etter tilgjengelige oppdateringer som feils&oslash;kinger, viktige systemoppdateringer, feilrettinger, forbedrede funksjoner, oppgraderinger, manglende tilleggsmoduler og nye versjoner og (ii) installere programvareoppdateringer. Hvis du deaktiverer den automatiske tjenesteoppgraderingen, kan enkelte funksjoner forbundet med tjenestene p&aring;virkes p&aring; en negativ m&aring;te. &nbsp;Selv om du deaktiverer funksjonen for automatisk oppgradering av tjenestene, kan NETGEAR likevel implementere oppdateringer for visse programmer som kj&oslash;res p&aring; NETGEARs servertjenester.</li>
</ul>
</li>
<li><a name="_Toc473201394"></a><strong><strong>Innhold i tjenestene og innholdsrettigheter</strong></strong>
<ul>
<li>Innholdet er fullt og helt ansvaret til skaperen av slikt innhold. Innholdet kan inkludere blant annet annonser, reklamemateriell, sponsede elementer eller annet materiell.</li>
<li>Innholdet kan v&aelig;re beskyttet av eiendomsrettigheter eller &aring;ndsverksrettigheter til tredjeparter (for eksempel samarbeidspartnere, annons&oslash;rer og sponsorer eller deres representanter som leverer slikt innhold til NETGEAR). Du har ikke tillatelse til &aring; modifisere, leie ut, lease, l&aring;ne ut, selge, distribuere eller lage avledede verk basert p&aring; noe innhold (verken helt eller delvis) eller til &aring; gi lisenser til innholdet.</li>
</ul>
</li>
<li><a name="_Toc473201395"></a><strong><strong>Brukerinnhold og brukerinnholdslisens</strong></strong>
<ul>
<li>Ved &aring; laste opp, sende, opprette, legge ut, vise eller p&aring; en annen m&aring;te tilby ethvert brukerinnhold gir du herved NETGEAR en verdensomspennende, royaltyfri, ikke eksklusiv, evigvarende, ugjenkallelig, viderelisensierbar og overf&oslash;rbar lisens til &aring; (a) bruke, distribuere, reprodusere, modifisere, tilpasse, lage avledet arbeid av, utf&oslash;re offentlig og offentlig vise slikt brukerinnhold p&aring; tjenestene til den fulle n&oslash;dvendige grad for &aring; levere tjenestene, og (b) opprettholde en kopi av brukerinnhold (inkludert alle relaterte immaterielle rettigheter) for arkivering og juridiske form&aring;l (&laquo;<strong><strong>brukerinnholdslisens</strong></strong>&raquo;).</li>
<li>Brukerinnholdslisensen vil inkludere en rettighet for NETGEAR til &aring; (a) utf&oslash;re tiltak som er n&oslash;dvendige for &aring; behandle og klargj&oslash;re brukerinnholdet for bruk i tjenestene, inkludert modifikasjoner eller tilpasninger som kreves for &aring; levere tjenestene til brukere eller for &aring; overf&oslash;re eller distribuere brukerinnholdet via offentlige nettverk og i medier, og (b) gj&oslash;re tilgjengelig og viderelisensiere brukerinnholdet til tredjeparter for bruk av brukerinnholdet i forbindelse med levering av de respektive tjenestene fra disse tredjepartene. Du gir ogs&aring; herved og skal gi hver bruker av tjenestene en ikke-eksklusiv lisens til &aring; f&aring; tilgang til og bruke ditt brukerinnhold via tjenestene, som utelukkende tillatt gjennom funksjonaliteten i tjenestene og regissert av deg og under disse vilk&aring;rene.</li>
<li>NETGEAR gj&oslash;r ikke krav p&aring; eierskap til brukerinnholdet du sender inn eller gj&oslash;r tilgjengelig i tjenestene, og du vil beholde all opphavsrett og alle andre aktuelle rettigheter til alt brukerinnhold som leveres av deg i eller gjennom tjenestene. For klarhet p&aring;virker ikke nevnte brukerinnholdslisens gitt til NETGEAR ditt eierskap av eller rett til &aring; gi ekstra lisenser for materialet i ditt brukerinnhold, med mindre annet er avtalt skriftlig.</li>
<li>Enhver beskyttelse og h&aring;ndhevelse av &aring;ndsverksrettigheter som finnes eller som ang&aring;r brukerinnholdet, er utelukkende ditt ansvar, og NETGEAR er ikke forpliktet til &aring; beskytte og h&aring;ndheve brukerinnholdet p&aring; dine vegne.</li>
<li>Hvis du sender eller legger ut visse spesifikke bidrag p&aring; foresp&oslash;rsel fra oss (f.eks. via oppslagstavler eller i forbindelse med konkurranser), eller hvis du sender oss forslag, ideer, notater, bilder, tegninger, konsepter, kommentarer, forbedringer, anbefalinger, annen tilbakemelding knyttet til &aring; forbedre enhetene eller tjenestene eller annen informasjon, vil bidraget bli behandlet som ikke-konfidensielt ved hver anledning. Bidrag er separate og adskilt fra brukerinnhold. Ingen av bidragene vil v&aelig;re underlagt noen konfidensialitetsforpliktelse fra NETGEAR, og NETGEAR vil ikke v&aelig;re ansvarlig for bruk eller videreformidling av bidrag. Bidrag kan brukes av NETGEAR uten begrensning for hvilket som helst form&aring;l, slik som reproduksjon, offentliggj&oslash;ring, overf&oslash;ring, publikasjon, kringkasting eller utlegging, og herved vil du ugjenkallelig frafalle, frigi og gi slipp p&aring; krav om at bruk av slike bidrag bryter med dine rettigheter, herunder opphavsrettigheter, varemerker, moralske rettigheter, personvernrettigheter, eiendomsrett eller andre rettigheter, kommersielle rettigheter, eller rett til kreditt for materialer eller ideer. NETGEAR vil ha og er ugjenkallelig gitt rettigheten, men ikke plikten, til &aring; bruke og p&aring; andre m&aring;ter utnytte bidraget p&aring; enhver m&aring;te for ethvert form&aring;l til blant annet &aring; reprodusere, modifisere, tilpasse, publisere, kringkaste, lisensiere, fremf&oslash;re, legge ut, selge, oversette, innlemme, lage avledede arbeider av, eller distribuere bidraget i alle medier, eksisterende eller fremtidige, i hele universet, for all tid, uten at du har noen kompensasjon eller kreditt. Ved &aring; sende inn et bidrag til en NETGEAR-tjeneste eller NETGEAR erkl&aelig;rer du at et slikt bidrag er ditt originalverk og ikke bryter eller krenker rettighetene til noen tredjepart, herunder alle &aring;ndsverksrettigheter og rettighetene til publisitet eller personvern. Bidrag blir ikke bekreftet eller returnert. Du godtar og forst&aring;r at NETGEAR ikke er forpliktet til &aring; bruke bidrag du sender til en NETGEAR-tjeneste eller NETGEAR, og du har ingen rett til &aring; kreve slik bruk. Du bekrefter og godtar herved at ditt forhold til NETGEAR ikke er et konfidensielt forhold, tillitsforhold eller annet spesielt forhold, og at beslutningen din om &aring; sende inn materiale til NETGEAR ikke setter NETGEAR i en posisjon som er forskjellig fra posisjonen til offentligheten generelt med hensyn til bidraget. Du forst&aring;r og erkjenner at NETGEAR har bred tilgang til ideer, historier, design og annet litter&aelig;re materiell, og at nye ideer til stadighet blir sendt til dem eller blir utviklet av NETGEARs egne ansatte. Mange ideer eller historier kan konkurrere med, ligne p&aring; eller v&aelig;re identiske med bidraget ditt n&aring;r det gjelder tema, id&eacute;, handling, format eller i andre henseender. Du bekrefter og godtar at du ikke vil v&aelig;re berettiget til kompensasjon som f&oslash;lge av at NETGEAR bruker slikt lignende eller identisk materiale. Til slutt erkjenner du at, med hensyn til krav du kan ha i forbindelse med eller som f&oslash;lge av NETGEARs faktiske eller p&aring;st&aring;tt utnyttelse eller bruk av noe av materialet du sender til en NETGEAR-tjeneste eller NETGEAR, vil skaden, hvis noen, for&aring;rsaket som en f&oslash;lge, ikke v&aelig;re uopprettelig eller p&aring; noen andre m&aring;ter v&aelig;re tilstrekkelig til at du har rett til p&aring;legg eller annen rimelig oppreisning eller p&aring; noen m&aring;te forbyr produksjon, distribusjon, utstilling eller annen utnyttelse av enhver produksjon basert p&aring; eller angivelig basert p&aring; materiale, og dine rettigheter og rettsmidler i et slikt tilfelle vil v&aelig;re strengt begrenset til rett til &aring; gj&oslash;re opp for skader, hvis noen, i en handling ved lov.</li>
<li>NETGEAR kan fra tid til annen be brukere om &aring; frivillig donere sitt brukerinnhold til NETGEARs forskning og produktutvikling. &nbsp;Hvis du velger &aring; donere ditt brukerinnhold, vil NETGEAR deretter vil gj&oslash;re det klart at du gj&oslash;r dette frivillig. &nbsp;For slikt donert brukerinnhold gir du NETGEAR en verdensomspennende, royalty-fri, ikke-eksklusiv, evigvarende, ugjenkallelig, viderelisensierbar og overf&oslash;rbar lisens til (a) &aring; vise, bruke, distribuere, reprodusere, modifisere, tilpasse, lage avledet arbeid av, fremvise offentlig innholdet (inkludert alle relaterte immaterielle rettigheter) i den grad det er n&oslash;dvendig for &aring; levere, forbedre og endre NETGEAR-produkter og -tjenester, og (b) &aring; opprettholde en kopi av donert brukerinnhold for forskning, produktforbedring, produktutvikling, arkivering og juridiske form&aring;l. &nbsp;Du samtykker videre i at NETGEAR vil ha rett til &aring; endre, modifisere eller kombinere donert brukerinnhold med andre arbeider, og fraskriver deg herved ethvert krav til eierskap av avledede verker av donert brukerinnhold eller til at avledede verker av donert brukerinnhold utgj&oslash;r en overtredelse av en &laquo;moralsk rettighet&raquo; eller en forvrengning, &oslash;deleggelse eller nedvurdering, eller inneholder uautoriserte variasjoner av donert brukerinnhold. &nbsp;Videre fremstiller, garanterer og lover du at: (a) Du er eneeier, oppdragstaker og innehaver av det donerte brukerinnholdet og at (ii) du har full makt og myndighet til &aring; gj&oslash;re den n&aring;v&aelig;rende lisensen til donert brukerinnhold.</li>
</ul>
</li>
<li><a name="_Toc473201396"></a><strong><strong>NETGEAR-tjenestelisens</strong></strong>
<ul>
<li><u>Eierskap</u>
<ul>
<li>Mellom deg og NETGEAR eier NETGEAR alle rettigheter, eiendomsrettigheter og interesser i og til tjenestene, herunder alle gjeldende &aring;ndsverksrettigheter eller andre eiendomsrettigheter til slike tjenester og i tilknyttede tjenester, uavhengig av om de er registrert eller juridisk sikret eller ei. NETGEAR beholder alle rettigheter i eller ang&aring;ende tjenestene, unntatt de rettighetene som er uttrykkelig gitt til deg i disse vilk&aring;rene og eventuelle spesielle vilk&aring;r.</li>
<li>Det kan hende at du m&aring; bruke bestemt programvare i enheten for &aring; bruke eller ha full tilgang til bestemte funksjoner i tjenestene. Du m&aring; godta og bruke programvare inkludert i enheten p&aring; kj&oslash;pstidspunktet og andre programmer som kan bli levert til enheten av NETGEAR fra tid til annen. NETGEAR og dets lisensgivere eier alle rettigheter, utgivelser og interesser til slik programvare og immaterielle rettigheter i slik programvare. NETGEAR beholder ogs&aring; eierskap til alt av NETGEARs opphavsrett og varemerker (inkludert NETGEAR-varemerker). I tilfelle av tredjeparts programvare levert av NETGEAR til tjenestene beholder den gjeldende tredjeparten eiendomsretten til programvaren, opphavsretten og varemerker.</li>
</ul>
</li>
<li><u>Lisensbegrensninger</u>Uten &aring; begrense <u>avsnitt </u><u>4</u>&nbsp;har du ikke tillatelse til f&oslash;lgende:
<ul>
<li>&Aring; gi andre brukere eller en tredjepart en lisens til &aring; bruke tjenester eller annet for &aring; f&aring; tilgang til kontoen eller tjenestene.</li>
<li>&Aring; ruke tjenestene for &aring; tilby tjenester til andre brukere eller andre tredjeparter.</li>
<li>P&aring; annen m&aring;te &aring; tildele, viderelisensiere eller gi en sikkerhetsinteresse i eller over kontoen din eller tjenestene eller rettigheter i henhold til dem, l&aring;ne eller lease ut kontoen din eller tjenestene eller p&aring; andre m&aring;ter overf&oslash;re kontoen din eller tjenestene eller noen rettigheter i henhold til den til noen tredjepart; eller</li>
<li>&Aring; kopiere, endre, modifisere, forandre eller lage avledede arbeider av, foreta omvendt utvikling av, demontere, dekompilere eller p&aring; annen m&aring;te &aring; fors&oslash;ke &aring; trekke ut kildekoden til tjenester (eller noen del av dem), med mindre det er skriftlig tillatt av NETGEAR, eller i den grad det er tillatt i henhold til lovene som gjelder for deg, og du vil ikke gi en tillatelse eller lisens til en tredjepart til &aring; gj&oslash;re det.</li>
</ul>
</li>
<li><u>Programvare med &aring;pen kildekode</u>Enkelte komponenter i programvaren for tjenestene er underlagt GNUs General Public License (&laquo;GPL&raquo;) eller andre s&aring;kalte lisenser for &aring;pen kildekode. Programvare med &aring;pen kildekode kan ikke v&aelig;re underlagt restriksjoner i <u>del </u><u>10</u>&nbsp;av disse vilk&aring;rene. Du har muligheten til &aring; bruke, endre og distribuere programvare med &aring;pen kildekode som er underlagt en lisensmodell med GPL eller annen kostnadsfri eller &aring;pen kildekode-basert programvare i programvarens dokumentasjon. Dette kan du gj&oslash;re s&aring; lenge du overholder GPL-vilk&aring;rene (tilgjengelig p&aring; <a href="http://www.gnu.org/copyleft/gpl.html"><u>gnu.org/copyleft/gpl.html</u></a>) eller lisensvilk&aring;rene til annen kostnadsfri eller &aring;pen kildekode-basert programvare. Disse vilk&aring;rene begrenser ikke rettighetene dine i henhold til lisensvilk&aring;rene for aktuell programvare med &aring;pen kildekode og gir deg heller ikke rettigheter som erstatter disse.</li>
</ul>
</li>
<li><a name="_Toc473201397"></a><strong><strong>Varemerker</strong></strong>
<ul>
<li>Du er ikke berettiget til &aring; bruke noen av merkenavnene, varemerkene, servicemerkene, logoene, domenenavnene eller noen av de andre s&aelig;regne merkekarakteristikkene til NETGEAR uten NETGEARs skriftlige samtykke p&aring; forh&aring;nd. I den grad du er berettiget til &aring; bruke NETGEARs merker i henhold til en separat skriftlig avtale med NETGEAR, er slik bruk kun tillatt i overensstemmelse med en slik separat avtale.</li>
<li>Du har ikke tillatelse til &aring; fjerne, tildekke, skjule, modifisere eller p&aring; annen m&aring;te endre eventuelle merknader om eiendomsrettigheter, skilter, varemerker, servicemerker, merkenavn, logoer eller andre merker som tilh&oslash;rer NETGEAR eller en tredjepart (inkludert merknader om opphavsrett og varemerker) som gjelder, er f&oslash;yd til eller er integrert i tjenestene, og du samtykker i ikke &aring; bruke slike skilter, varemerker, servicemerker, merkenavn, logoer eller andre merker som tilh&oslash;rer NETGEAR eller en tredjepart, p&aring; en m&aring;te som er ment &aring;, sannsynligvis vil eller kan forventes &aring; villede andre eller for&aring;rsake forvirring om eieren, lisensinnehaveren eller autorisert bruker av slike merker, navn eller logoer.</li>
</ul>
</li>
<li><a name="_Toc473201398"></a><strong><strong>Registrering og kontoinformasjon&nbsp;</strong></strong>
<ul>
<li><u>Registrering</u>Enkelte tjenester eller funksjoner som tilbys i eller via tjenestene, kan kreve at du registrerer deg og &aring;pner en konto (som innbefatter &aring; opprette en bruker-ID og et passord, og registreringsinformasjonen (som beskrevet nedenfor) [kollektivt kalt &laquo;<strong><strong>kontoinformasjon</strong></strong>&raquo;]). For &aring; registrere deg kan du bli bedt om &aring; gi f&oslash;lgende typer informasjon uten begrensning (i) ditt navn, (ii) et system-ID-nummer (gitt med bestemt NETGEAR-maskinvare), hvis aktuelt, og (iii) en e-postadresse (heretter kalt &laquo;<strong><strong>registreringsdata</strong></strong>&raquo;). &nbsp;Du samtykker i &aring; oppgi og vedlikeholde n&oslash;yaktig, fullstendig og oppdatert registreringsdata. &nbsp;NETGEAR kan si opp kontoen hvis du oppgir uriktig eller ufullstendig informasjon til NETGEAR. Du samtykker i at NETGEAR kan lagre og bruke kontoinformasjonen du oppgir, for vedlikehold og fakturering av gebyrer til kontoen din. &nbsp;</li>
<li><u>Engangsp&aring;logging</u>
<ul>
<li>NETGEAR kan implementere en integrert registreringsl&oslash;sning via en prosess med engangsp&aring;logging. Engangsp&aring;logging betyr at n&aring;r du har &aring;pnet en konto hos NETGEAR, blir du automatisk registrert for andre NETGEAR-tjenester, noe som fjerner behovet for &aring; ha separate brukerkontoer og bruker-ID-er for hver enkelt tjeneste. Med engangsp&aring;logging kan du ogs&aring; logge deg p&aring; og av tjenester og via ulike enheter p&aring; &eacute;n gang.</li>
<li>Engangsp&aring;logging kan gi deg muligheten til &aring; koble deg til tjenestene dine fra tredjeparts nettsteder for sosiale medier, for eksempel Facebook, Twitter og Google+, med engangsp&aring;logging via et API (programmeringsgrensesnitt) eller annen programvare. Ved &aring; tillate at engangsp&aring;logging kobler seg til kontoene dine p&aring; slike nettsteder til tredjeparter, godtar du at vi f&aring;r tilgang til informasjonen i disse kontoene, hvis informasjon kan omfatte personlig identifiserbar informasjon. I tillegg forst&aring;r du at ved &aring; ta i bruk engangsp&aring;logging via kontoen du har p&aring; et sosialt medium eller hos en annen tredjepart, kan aktiviteten du foretar deg via engangsp&aring;logging, bli publisert p&aring; tredjepartens nettsted. Det er ditt valg hvorvidt du vil bruke slike tredjeparts nettsteder. Vi anbefaler at du leser personvernerkl&aelig;ringen for alle tredjeparts nettsteder f&oslash;r du lar engangsp&aring;logging koble til kontoene dine p&aring; tredjeparts nettsteder eller deler sider eller informasjon med vennene dine gjennom disse nettstedene.</li>
<li>Du samtykker i at du ikke eier engangsp&aring;loggingsbrukernavnet ditt. NETGEAR kan kalle tilbake eller ta i bruk engangsp&aring;loggingsbrukernavnet ditt.</li>
</ul>
</li>
<li><u>Beskyttelse av kontoopplysninger</u>
<ul>
<li>Du er eneansvarlig for at kontoinformasjonen din holdes konfidensiell, og for aktiviteten som forekommer via kontoen din. Du samtykker i umiddelbart &aring; varsle NETGEAR om uautorisert bruk av kontoen din eller kontoinformasjonen. Du skal varsle NETGEAR umiddelbart etter &aring; ha blitt oppmerksom p&aring; uautorisert bruk av kontoinformasjonen din eller andre sikkerhetsbrudd.</li>
<li>Du skal oppbevare kontoinformasjonen din trygt og sikkert og forhindre uautorisert tilgang til kontoinformasjonen og kontoen din fra tredjeparter, spesielt ved &aring; (i) unng&aring; &aring;penbare bruker-ID-er og passord, (ii) ved &aring; endre passordet regelmessig, (iii) ved &aring; p&aring;se at du ikke avsl&oslash;rer passordet ditt eller gir en annen bruker eller tredjepart tilgang til kontoinformasjonen din eller tjenestene dine og ved &aring; (iv) sikre at du logger deg av kontoen etter hver &oslash;kt.</li>
<li>NETGEAR kan tro at eventuelle instrukser kommer fra deg hvis de mottas fra eller utstedes av en bruker eller tredjepart som bruker eller oppgir kontoinformasjonen din.</li>
<li>Du samtykker i ikke &aring; bruke kontoinformasjon eller tjenester til en annen bruker eller person enn deg selv uten tillatelse fra brukeren eller personen som innehar den respektive tjenesten.</li>
<li>Du kan f&aring; tilgang til og endre kontoinformasjonen din n&aring;r som helst ved &aring; g&aring; til de respektive NETGEAR-tjenestene.</li>
</ul>
</li>
<li><u>Dataanalyse</u>Du godtar at NETGEAR kan samle inn og bruke tekniske data og relatert informasjon, herunder teknisk informasjon om mobilenheten, NETGEAR-produktet, tredjepartsprodukter og tjenester, som for eksempel loggoppf&oslash;ringer, diagnose, bruk av b&aring;ndbredde, WiFi-bruk, ytelsesinformasjon og ulike andre analyser som kommer fra enheter knyttet til deg eller brukeren. &nbsp;Disse dataene og relatert informasjon er samlet for &aring; forenkle levering av tjenester og NETGEAR-produktsupport. &nbsp;NETGEAR kan bruke denne informasjonen til &aring; forbedre tjenestene og produktene sine eller for &aring; gi ekstra tjenester eller teknologier for deg, men vil ikke videreformidle din kontoinformasjon til tredjeparter for deres uavhengige markedsf&oslash;ring eller salgsfremmende form&aring;l med mindre du gir samtykke. &nbsp;Uten samtykke fra deg vil NETGEAR ikke bruke de innsamlede tekniske dataene og relatert informasjon til &aring; markedsf&oslash;re produkter eller tjenester til deg, spore eller innhente nettstedene du bes&oslash;ker, eller innhente innhold fra trafikken p&aring; nettverket ditt. &nbsp;Du har rett til &aring; oppdatere kontodataene til enhver tid. Slike endringer kan utf&oslash;res ved at du logger deg p&aring; kontoen din. Visse funksjoner av tjenestene kan v&aelig;re utilgjengelige hvis du begrenser innsamlingen, lagringen og bruken av kontoinformasjonen.</li>
<li><u>Datatilkoblinger</u>Enkelte tjenester kan kreve bruk av en Internett-tilkobling med bredb&aring;nd eller mobildata. Du er ansvarlig for eventuelle gebyrer for din Internett-tilkobling eller dataplan p&aring;l&oslash;pt som et resultat av &aring; bruke eller f&aring; tilgang til tjenestene. Du b&oslash;r v&aelig;re klar over at nettverksleverand&oslash;ren din kan belaste deg for tilgang til nettverket sitt, varigheten mobiltelefonen/mobilenheten din er koblet til nettverket, og datavolumet som g&aring;r med til &aring; bruke tjenestene eller produkter. Du er ansvarlig for &aring; h&oslash;re med nettverksleverand&oslash;ren om slike kostnader kan p&aring;l&oslash;pe, f&oslash;r du bruker tjenestene eller produkter i s&aring; henseende. Du erkjenner og godtar at du vil v&aelig;re ansvarlig for alle tvister med enhver leverand&oslash;r av Internett-tjenester eller mobiltelefoni relatert til det samme. Spesielt kan str&oslash;mming og visning av videoopptak og bruk av NETGEAR-mobilprogramvare medf&oslash;re ekstra og betydelige kostnader p&aring; enheter som bruker en dataplan. NETGEAR er ikke ansvarlig for og gj&oslash;r ikke noen forsikringer om tilgjengeligheten, funksjonaliteten eller kostnaden for noen Internett-tilkobling med bredb&aring;nd eller annen dataplan.&nbsp;</li>
</ul>
</li>
<li><a name="_Toc473201399"></a><strong><strong>Betalinger&nbsp;</strong></strong>
<ul>
<li><u>Betalingsbehandlingsmetoder</u>NETGEAR kan gj&oslash;re ulike betalingsbehandlingsmetoder tilgjengelige for deg for &aring; legge til rette for innkj&oslash;p av produkter gjennom tjenestene. Du vil bli informert om slike betalingsbehandlingsmetoder senest p&aring; begynnelsen av bestillingsprosessen. Du godtar &aring; overholde alle relevante tjenestevilk&aring;r eller en annen juridisk avtale, enten med NETGEAR eller en tredjepart, som styrer din bruk av en gitt betalingsbehandlingsmetode. Du godtar at NETGEAR kan legge til eller fjerne betalingsbehandlingsmetoder etter eget skj&oslash;nn og uten varsel til deg.</li>
<li><u>Betaling</u>Du godtar at du skal betale for produktene du kj&oslash;per gjennom tjenestene, og at NETGEAR kan belaste kredittkortet ditt eller en annen betalingsbehandlingskonto (som velges av deg) for alle kj&oslash;p gjennom tjenestene. DU ER ANSVARLIG FOR &Aring; BETALE ALLE GEBYRER TIL RETT TID OG FOR &Aring; OPPGI ET GYLDIG KREDITTKORT ELLER DETALJER OM EN ANNEN BETALINGSBEHANDLINGSKONTO TIL NETGEAR FOR BETALING AV ALLE GEBYRER. &nbsp;Avgifter vil bli fakturert til kredittkortet eller betalingsbehandlingskontoen du angir under registreringsprosessen. Hvis du vil angi en annen betalingsbehandlingskonto, eller hvis det er en endring i statusen til kredittkortet ditt eller en annen betalingsbehandlingskonto, m&aring; du endre informasjonen p&aring; nettet, og det kan midlertidig avbryte tilgangen din til tjenestene mens NETGEAR bekrefter den nye betalingsinformasjonen din.</li>
<li><u>Abonnementer</u>
<ul>
<li>Noen tjenester krever et l&oslash;pende abonnement. Du samtykker i &aring; betale abonnementsavgiften p&aring; forh&aring;nd. Abonnementsperiode er angitt i abonnementet ditt. Abonnementsavgiften din vil dekke tjenestene dekket i abonnementet ditt. Du kan f&aring; et valg av alternativer for abonnementsbetaling og kan endre din valgte betalingsm&aring;te ved &aring; varsle NETGEAR i samsvar med abonnement. Hvis du av en eller annen grunn m&aring; reaktivere et avsluttet abonnement, kan du belastes med et reaktiveringsgebyr. Hvis du registrerer deg for tjenester under en reklameabonnementsavgift, kan visse andre begrensninger gjelde. Uansett hva ditt betalingsalternativ for abonnementet er, inkluderer ikke abonnementsavgiften din noen tjenester eller funksjonalitet annet enn tjenestene som er definert i abonnementet du velger. NETGEAR kan tilby flere abonnementsplaner med varierende niv&aring;er og tjenester.</li>
<li>For &aring; registrere deg for et abonnementsalternativ med periodiske betalinger m&aring; du fullf&oslash;re den n&oslash;dvendige registreringen p&aring; Internett, velge din betalingsmetode, merke av i boksen &laquo;Forny tjenesteplanen min automatisk&raquo; og klikke p&aring; &laquo;Fortsett&raquo;. Du vil motta en e-post som bekrefter din automatiske fornyelse n&aring;r du fullf&oslash;rer den f&oslash;rste betalingen. Hvis du velger et abonnementsalternativ med periodiske betalinger (dvs. de m&aring;nedlige og &aring;rlige abonnementene), samtykker du i at NETGEAR automatisk kan belaste abonnementsavgiften til kreditt- eller debetkortet som er oppgitt av deg og tilknyttet din konto p&aring; begynnelsen av hver periode med den frekvensen du har valgt med mindre og inntil du avbryter abonnementsalternativet ved &aring; fjerne avmerkingen for automatisk fornyelse i dine kontoinnstillinger eller avbryter dine tjenester. Du m&aring; avbryte f&oslash;r abonnementsavgiften belastes til kreditt- eller debetkortet. Hvis du registrerte deg med en tilbudspris, vil eventuelle fornyelser etter kampanjeperioden bli belastet med den deretter effektive abonnementsavgiften. Tilgang til tjenestene vil ikke v&aelig;re etablert f&oslash;r NETGEAR eller dets agent har bekreftet at kredittkortinformasjonen er gyldig, n&oslash;yaktig og at kredittkortkontoen din er i god stand. &nbsp;Du vil motta en p&aring;minnelse p&aring; e-post om din automatiske fornyelse f&oslash;r eventuell fornyelse.&nbsp; Du vil ogs&aring; motta en p&aring;minnelse p&aring; e-post en dag f&oslash;r fornyelsesdatoen som minner deg om at abonnementsalternativet vil bli fornyet for ytterligere en periode.</li>
</ul>
</li>
<li><u>Avgiftsjusteringer</u>
<ul>
<li>Priser for produkter som tilbys via tjenestene, kan endres n&aring;r som helst, og tjenestene gir ikke prisbeskyttelse eller refusjoner i tilfelle prisreduksjon eller kampanjetilbud.</li>
<li>I den grad det er mulig under gjeldende lov, kan NETGEAR endre tjenesteavgifter eller ekstra avgifter for funksjoner som ikke er en del av tjenestene. &nbsp;Slike gebyrendringer og ekstra avgifter vil vanligvis ikke finne sted f&oslash;r fornyelsesdatoen for abonnementet, og hvis du er misforn&oslash;yd med avgiftsendringen eller andre avgifter, kan du kan avslutte din bruk av tjenestene p&aring; grunn av implementering av slike gebyrendringer eller ekstra kostnader og v&aelig;re berettiget til &aring; f&aring; refusjon av betalte gebyrer for tjenester du ikke har brukt.&nbsp; NETGEAR vil varsle deg via en e-post til e-postadressen registrert p&aring; kontoen din i forkant av eventuelle gebyrendringer eller nye avgifter.</li>
</ul>
</li>
<li><u>Sen betaling</u>NETGEAR kan midlertidig oppheve eller avslutte tjenester uten varsel ved avvisning av et kredittkort eller hvis kortutsteder (eller dets agent) ber om tilbakebetaling av tidligere betalinger til NETGEAR for tjenestene. Du samtykker i at NETGEAR kan belaste renter p&aring; alle utest&aring;ende bel&oslash;p som forblir ubetalt i tretti (30) dager eller mer. Den m&aring;nedlige renten vil tilsvare opptil &eacute;n komma fem prosent (1,5&nbsp;%) av forfalte bel&oslash;p eller den h&oslash;yeste tillatte renten, alt etter hva som er mindre, inntil det forfalte bel&oslash;pet og renter er betalt. Slike rettigheter er i tillegg til og ikke i stedet for eventuelle andre juridiske rettigheter og rettsmidler tilgjengelig for NETGEAR. NETGEAR kan henvise din konto til en tredjepart for inkasso ved kontinuerlig manglende betaling.</li>
<li><u>Tilgjengeligheten til tredjepartsprodukter</u>Hvis et tredjepartsprodukt blir utilgjengelig etter en transaksjon, men f&oslash;r nedlasting, er ditt eneste og eksklusive rettsmiddel en refusjon. Hvis tekniske problemer forhindrer eller i urimelig stor grad forsinker levering av produktet ditt, er ditt eneste og eksklusive rettsmiddel enten erstatning eller refusjon av den betalte prisen, som bestemt av NETGEAR. Retten din til &aring; kreve erstatning i henhold til <u>avsnitt</u>&nbsp;<u>1</u>&nbsp;i tillegg til retten til &aring; si opp kontoen din, forblir uber&oslash;rt.</li>
</ul>
</li>
<li><a name="_Toc473201400"></a><strong><strong>Produktspesifikke NETGEAR-vilk&aring;r&nbsp;</strong></strong>
<ul>
<li>NETGEAR tilbyr en rekke produkter og tjenester. I tillegg til disse vilk&aring;rene kan slike produkter og tjenester kan ha andre eller ulike vilk&aring;r. &nbsp;Hvis de bestemte vilk&aring;rene for slike produkter og tjenester er forskjellig fra eller i tillegg til disse vilk&aring;rene, er de innlemmet og skal overvinne alle motstridende bestemmelser i disse vilk&aring;rene.</li>
<li><u>Vilk&aring;r for v&aring;re apper for iOS</u>I tillegg til samtykket i disse vilk&aring;rene gjelder f&oslash;lgende bestemmelser med hensyn til din bruk av en versjon av en NETGEAR-mobilprogramvare (<strong><strong>app</strong></strong>) for iPhone kompatibel med iOS-operativsystemet for Apple Inc. (&laquo;<strong><strong>Apple</strong></strong>&raquo;):
<ul>
<li>Apple er ikke en del av disse vilk&aring;rene og er ikke eier av eller ansvarlig for eventuelle NETGEAR-apper. &nbsp;Apple gir ingen garanti for NETGEAR-apper, unntatt &aring; refundere innkj&oslash;psprisen for det. &nbsp;Apple er ikke ansvarlig for vedlikehold eller andre st&oslash;ttetjenester for NETGEAR-appen og vil ikke v&aelig;re ansvarlig for eventuelle andre krav, tap, erstatningsansvar, skader, kostnader eller utgifter med hensyn til NETGEAR-appen, inkludert tredjeparts produktansvarkrav, p&aring;stander om at NETGEAR-appen ikke er i samsvar med juridiske eller lovmessige krav, krav som oppst&aring;r under forbrukerrettigheter eller lignende lovgivning og krav med hensyn til immaterielle krenkelser. &nbsp;Sp&oslash;rsm&aring;l eller klager i forbindelse med bruk av NETGEAR-appen, inkludert sp&oslash;rsm&aring;l vedr&oslash;rende immaterielle rettigheter, m&aring; rettes til NETGEAR i samsvar med <u>avsnitt </u><u>26</u>(<strong><strong>Kontakt</strong></strong>). &nbsp;</li>
<li>Lisensen du har f&aring;tt i disse vilk&aring;rene, er begrenset til en ikke-overf&oslash;rbar lisens til &aring; bruke NETGEAR-appen p&aring; Apple-produkter som kj&oslash;rer Apples iOS operativsystem og eies eller kontrolleres av deg, eller det som ellers er tillatt i henhold til reglene for bruk angitt i tjenestevilk&aring;rene for Apples App Store. &nbsp;I tillegg m&aring; du overholde vilk&aring;rene i enhver tredjeparts avtale som gjelder for deg n&aring;r du bruker NETGEAR-appen, som for eksempel serviceavtalen for tr&aring;dl&oslash;se data. &nbsp;</li>
<li>Du garanterer at du (1) ikke befinner deg i et land som er underlagt handelsforbud av de amerikanske myndighetene eller som er utpekt av de amerikanske myndighetene som et &laquo;terroristst&oslash;ttende&raquo; land, og (2) at du ikke er oppf&oslash;rt p&aring; noen av de amerikanske myndigheters lister over forbudte eller restriksjonsbelagte parter. &nbsp;</li>
<li>Apple og Apples datterselskaper er tredjeparts begunstigede av disse vilk&aring;rene, og ved ditt samtykke i disse vilk&aring;rene vil de ha retten (og vil anses for &aring; ha godtatt den retten) til &aring; h&aring;ndheve disse vilk&aring;rene mot deg som en tredjeparts mottaker derav. Til tross for det ovennevnte er NETGEARS rett til &aring; inng&aring;, annullere eller avslutte en variasjon, p&aring;taleunnlatelse eller et oppgj&oslash;r under disse vilk&aring;rene ikke underlagt samtykke til noen tredjepart.</li>
</ul>
</li>
</ul>
</li>
</ol>
<ol start="15">
<li><a name="_Toc473201401"></a><strong><strong>Personvern og beskyttelse av personlige data </strong></strong>
<ul>
<li><u>Personvernerkl&aelig;ring</u>Ved &aring; fullf&oslash;re registreringsprosessen forst&aring;r og samtykker til NETGEARs innsamling, lagring og bruk av kontodataene dine i samsvar med NETGEAR retningslinjer for personvern p&aring; <a href="http://www.netgear.com/about/privacy-policy/"><u>http://www.NETGEAR.com/about/privacy-policy/</u></a>. Vi anbefaler at du leser gjennom personvernerkl&aelig;ringen regelmessig.</li>
<li><u>Samsvar med lover om databeskyttelse</u>Hver part skal overholde sine respektive forpliktelser under gjeldende lover om databeskyttelse. Du vil ikke foreta noen handlinger som setter NETGEAR i brudd med sine forpliktelser, og ingenting i denne avtalen skal anses for &aring; hindre en part fra &aring; iverksette tiltak den anser som rimelige for &aring; overholde lovene om databeskyttelse. Du</li>
<li>Du samtykker uttrykkelig i at NETGEAR kan overf&oslash;re personlige data utenfor E&Oslash;S-omr&aring;det for &aring; kunne levere tjenestene til jurisdiksjoner som kanskje ikke har samme niv&aring; av databeskyttelse som jurisdiksjonen du tilh&oslash;rer. I s&aring; tilfelle vil NETGEAR ta n&oslash;dvendige skritt for &aring; sikre et tilfredsstillende niv&aring; av beskyttelse for dine personlige data, blant annet gjennom slike tiltak som avslutter dataoverf&oslash;ringsavtaler basert p&aring; EUs standard modellklausuler i samsvar med EU-US Privacy Shield, eller andre tiltak angitt av gjeldende lov.</li>
<li>NETGEAR kan etterf&oslash;lge foresp&oslash;rsler om informasjon fra legitime juridiske eller regulerende myndigheter eller i henhold til en rettskjennelse eller stevning, datas&oslash;kforesp&oslash;rsel eller annen lovlig prosess som NETGEAR mottar. NETGEAR kan overholde disse stevningene eller rettsordrene med eller uten varsel til deg.</li>
</ul>
</li>
<li><a name="_Toc473201402"></a><strong><strong>DINE GARANTIER</strong></strong>
<ul>
<li>GARANTI</li>
</ul>
</li>
</ol>
<p><strong><strong>IKKE-BRUK AV NETGEAR-ENHETER OG TJENESTER I VISSE SYSTEMER</strong></strong>&nbsp;&ndash;&nbsp;DU GODTAR AT DU IKKE SKAL BRUKE NETGEAR-ENHETER OG TJENESTER I DRIFTEN AV ATOMKRAFTVERK, LIVSST&Oslash;TTESYSTEMER, N&Oslash;DKOMMUNIKASJON, FLYNAVIGASJONSSYSTEMER ELLER FLYKOMMUNIKASJONSSYSTEMER, LUFTFARTSKONTROLLSYSTEMER ELLER ANDRE SLIKE AKTIVITETER DER EN SVIKT I TJENESTENE KAN F&Oslash;RE TIL D&Oslash;D, PERSONSKADE ELLER ALVORLIG FYSISK SKADE ELLER SKADE P&Aring; MILJ&Oslash;ET.</p>
<p><strong><strong>BRUKERINNHOLD&nbsp;&ndash;&nbsp;</strong></strong>DU ER UTELUKKENDE ANSVARLIG FOR BRUKERINNHOLDET SOM LEVERES AV DEG, OG FOR EVENTUELLE KONSEKVENSER SOM OPPST&Aring;R I FORBINDELSE MED DETTE BRUKERINNHOLDET (INKLUDERT TAP ELLER SKADER SOM NETGEAR P&Aring;F&Oslash;RES ELLER P&Aring;DRAR SEG, SOM ANGITT I <u>AVSNITT</u>&nbsp;<u>1</u>&nbsp;NEDENFOR). N&AElig;RMERE BESTEMT GARANTERER OG ERKL&AElig;RER DU TIL NETGEAR AT:</p>
<ul>
<li>DU ER EIEREN AV ALLE RETTIGHETER ANG&Aring;ENDE BRUKERINNHOLDET ELLER P&Aring; ANNEN M&Aring;TE AUTORISERT TIL &Aring; GI NETGEAR BRUKERINNHOLDSLISENSEN;</li>
<li>BRUKERINNHOLDET VIL IKKE KRENKE &Aring;NDSVERKSRETTIGHETER ELLER ANDRE TREDJEPARTSRETTIGHETER ELLER INNEHOLDE INNSIDEINFORMASJON;</li>
<li>BRUKERINNHOLDET VIL IKKE INNEHOLDE MATERIELL SOM ER SKADELIG, UN&Oslash;YAKTIG, PORNOGRAFISK, ST&Oslash;TENDE, UANSTENDIG, TRUENDE, &AElig;REKRENKENDE ELLER P&Aring; ANNEN M&Aring;TE ULOVLIG ELLER IKKE I OVERENSSTEMMELSE MED GJELDENDE LOV.</li>
<li>BRUKERINNHOLDET VIL IKKE INNEHOLDE VIRUS ELLER ANNEN SKADELIG PROGRAMVARE, KODE ELLER LIGNENDE MIDLER OG ENHETER SOM KAN SKADE, DEAKTIVERE ELLER P&Aring; ANNEN M&Aring;TE P&Aring;VIRKE ELLER BEGRENSE FUNKSJONEN OG YTELSEN TIL TJENESTENE ELLER ENHETENE SOM HAR TILGANG TIL SLIKT BRUKERINNHOLD, UAVHENGIG AV OM ENHETEN TILH&Oslash;RER NETGEAR ELLER EN ANNEN BRUKER ELLER TREDJEPART, INKLUDERT SERVER, NETTVERKSNODER ELLER LIGNENDE UTSTYR.</li>
<li>BRUKERINNHOLDET VIL F&Oslash;LGE OG OVERHOLDE ALDERSKLASSIFISERINGSREGLER OG -KRAV (INKLUDERT N&Oslash;YAKTIG OG TILSTREKKELIG KLASSIFISERING OG RANGERING AV ALT BRUKERINNHOLD) I HENHOLD TIL GJELDENDE LOVER, INKLUDERT I LANDET DU ER BOSATT I ELLER DER DU BRUKER TJENESTENE;</li>
<li>BRUKEN AV BRUKERINNHOLDET FRA NETGEAR VIL IKKE P&Aring;LEGGE NETGEAR NOEN FORPLIKTELSE TIL &Aring; BETALE NOEN FORM FOR PENGEBIDRAG (INKLUDERT LISENSAVGIFTER, GEBYRER ELLER ANNET) TIL EN TREDJEPART (SPESIELT INKASSOBYR&Aring;ER), OG</li>
<li>DU VIL IKKE UTGI DEG FOR &Aring; V&AElig;RE ANDRE MENNESKER.</li>
</ul>
<ul>
<li><u>SKADESL&Oslash;SHET</u>DU SAMTYKKER I &Aring; FORSVARE, ERSTATTE OG HOLDE SKADESL&Oslash;S NETGEAR FRA OG MOT ALLE KRAV, RETTERGANG, SKADER, ANSVAR, TAP, KOSTNADER OG UTGIFTER (INKLUDERT RIMELIGE ADVOKATSAL&AElig;RER), INKLUDERT BLANT ANNET KRAV MED P&Aring;STAND OM UAKTSOMHET, KRENKING AV PRIVATLIV, BRUDD P&Aring; OPPHAVSRETT ELLER VAREMERKE KRENKELSE MOT NETGEAR ELLER TJENESTER, RELATERT TIL ELLER SOM OPPST&Aring;R P&Aring; GRUNN AV DITT BRUDD P&Aring; DINE GARANTIER, LOVNADER ELLER FORPLIKTELSER I HENHOLD TIL DISSE VILK&Aring;RENE, DITT MISBRUK AV TJENESTENE, ELLER UAUTORISERT MODIFISERING ELLER ENDRING AV NETGEAR-PRODUKTER ELLER -PROGRAMVARE.</li>
</ul>
<ol start="17">
<li><strong><strong><a name="_Toc473201403"></a>NETGEARS ERKL&AElig;RINGER OG GARANTIER</strong></strong>
<ul>
<li>I DEN GRAD DET ER MULIG UNDER GJELDENDE LOV, (ANNET ENN EN SPESIFIKK BEGRENSET MASKINVAREGARANTI ELLER BEGRENSET GARANTI LEVERT AV NETGEAR) ER TJENESTENE (INKLUDERT DOKUMENTER ELLER MATERIALER, PROGRAMVAREOPPDATERINGER OG MASKINVAREOPPDATERINGER LASTET NED, INSTALLERT ELLER ELLERS OPPN&Aring;DD GJENNOM BRUK AV TJENESTENE) GITT AV NETGEAR UTEN NOEN FORM FOR GARANTI, OG DIN BRUK AV TJENESTENE ER P&Aring; EGEN RISIKO. NETGEAR ER IKKE ANSVARLIG FOR SKADER P&Aring; MOBILTELEFONEN DIN ELLER MOBILTELEFONENS PROGRAMVARE, DATASYSTEMET DITT ELLER EN ANNEN ENHET ELLER ENHETENS PROGRAMVARE ELLER TAP AV DATA SOM SKYLDES ELLER ER ET RESULTAT AV NEDLASTING ELLER BRUK AV SLIKE DOKUMENTER ELLER SLIKT MATERIELL.</li>
<li>NETGEAR GIR INGEN GARANTI FOR AT TJENESTENE VIL TILFREDSSTILLE DINE KRAV ELLER AT BRUK AV TJENESTENE VIL V&AElig;RE UAVBRUTT, BETIMELIG, SIKKER ELLER FEILFRI. NETGEAR GIR HELLER INGEN GARANTIER OM N&Oslash;YAKTIGHETEN ELLER P&Aring;LITELIGHETEN TIL INFORMASJON SOM INNHENTES GJENNOM TJENESTENE (INKLUDERT TREDJEPARTS INNHOLD), AT FEIL I TJENESTENE BLIR RETTET ELLER AT TJENESTENE VIL V&AElig;RE KOMPATIBLE MED ANNEN BESTEMT MASKINVARE ELLER TJENESTE. VIDERE GARANTERER IKKE NETGEAR AT TJENESTENE ELLER NETGEAR-SERVERNE SOM GIR DEG DATA OG INNHOLD, ER FRI FOR VIRUS ELLER ANDRE SKADELIGE KOMPONENTER. NETGEAR P&Aring;TAR SEG HELLER IKKE ANSVAR FOR OG SKAL IKKE HOLDES ANSVARLIG FOR SKADER FOR&Aring;RSAKET AV VIRUS SOM KAN INFISERE DATAMASKINEN OG PROGRAMVAREN ELLER ANNEN MASKINVARE.</li>
<li>N&Aring;R DET GJELDER PROGRAMVAREN, GJELDER DE OBLIGATORISKE GARANTIRETTIGHETENE SOM KREVES UNDER GJELDENDE LOVGIVNING.</li>
<li>VIDERE FRASKRIVER NETGEAR SEG UTTRYKKELIG ALT ANSVAR FOR KRAV FOR TJENESTEFEIL SOM ER P&Aring; GRUNN AV NORMAL PRODUKTSLITASJE, PRODUKTMISBRUK, FEIL BRUK, PRODUKTMODIFIKASJON, URIKTIG PRODUKTVALG ELLER DITT MANGLENDE SAMSVAR MED ALLE GJELDENDE F&Oslash;DERALE, STATLIGE OG LOKALE LOVER. DENNE GARANTIEN OG GARANTIANSVARSFRASKRIVELSEN GIR DEG BESTEMTE JURIDISKE RETTIGHETER, OG DU KAN HA ANDRE RETTIGHETER SOM VARIERER I ULIKE LAND. ANNET ENN DET SOM ER TILLATT VED LOV, VIL NETGEAR IKKE UTELUKKE, BEGRENSE ELLER SUSPENDERE ANDRE RETTIGHETER DU HAR, INKLUDERT DEM SOM KAN OPPST&Aring; FRA MANGLENDE SAMSVAR MED EN SALGSKONTRAKT. FOR EN FULL FORST&Aring;ELSE AV RETTIGHETENE DINE B&Oslash;R DU KONSULTERE LOVENE I DITT LAND.</li>
<li>DU GODTAR AT NETGEAR ER IKKE EN FORSIKRINGSTILBYDER OG AT NETGEAR IKKE GIR DEG FORSIKRINGER AV NOEN TYPE. BEL&Oslash;P DU BETALER NETGEAR FOR TJENESTENE, ER IKKE FORSIKRINGSPREMIER OG ER IKKE RELATERT TIL VERDIEN AV EIENDOMMEN DIN, NOEN ANDRES EIENDOM P&Aring; STEDET, ELLER NOEN RISIKO FOR TAP P&Aring; STEDET. &nbsp;HVIS DU VIL HA FORSIKRING FOR &Aring; BESKYTTE MOT ENHVER RISIKO FOR TAP P&Aring; STEDET, M&Aring; DU KJ&Oslash;PE DEN. I TILFELLE TAP, SKADE ELLER PERSONSKADE VIL DU IKKE BE NETGEAR OM &Aring; KOMPENSERE DEG ELLER ANDRE. DU FRIGIR OG FRAFALLER FOR DEG OG DIN FORSIKRINGSTILBYDER ALL REGRESS OG ANDRE RETTIGHETER TIL &Aring; KREVE OPPREISNING FRA NETGEAR SOM EN F&Oslash;LGE AV BETALING AV ERSTATNINGSKRAV FOR TAP, SKADE ELLER PERSONSKADE.</li>
<li>NETGEARS ENHETER OG TJENESTER FOR&Aring;RSAKER IKKE OG KAN IKKE ELIMINERE FOREKOMSTER AV BESTEMTE HENDELSER, HERUNDER BRANN, FLOM, INNBRUDD, RAN OG MEDISINSKE PROBLEMER.</li>
</ul>
</li>
<li><a name="_Toc473201404"></a><strong><strong>DITT ANSVAR</strong></strong>
<ul>
<li>Du er ansvarlig for eventuelle brudd p&aring; dine forpliktelser under:
<ul>
<li>disse vilk&aring;rene, og</li>
<li>enhver gjeldende lov eller forskrift i relevante jurisdiksjoner, inkludert jurisdiksjonen der du er bosatt eller der du bruker tjenestene, og for konsekvensene av alle slike brudd, inkludert tap eller skader som NETGEAR kan p&aring;dra seg eller p&aring;f&oslash;res.</li>
</ul>
</li>
</ul>
</li>
</ol>
<p>NETGEAR har ikke ansvar for deg eller en tredjepart med hensyn til det foreg&aring;ende. &nbsp;&nbsp;</p>
<ol start="19">
<li><a name="_Toc473201405"></a><strong><strong>NETGEARS ERSTATNINGSANSVAR. </strong></strong>ERSTATNINGSANSVARET TIL NETGEAR ER UBEGRENSET FOR:
<ul>
<li>TAP ELLER SKADE FOR&Aring;RSAKET MED VILJE ELLER VED GROV UAKTSOMHET AV NETGEAR, DERES STYREMEDLEMMER ELLER LEDERE ELLER ANDRE REPRESENTANTER; OG</li>
<li>TAP ELLER SKADE FRA HANDLINGER SOM FOR&Aring;RSAKER D&Oslash;D, SKADE ELLER SYKDOM, ELLER FRA EN FORUTSETNING OM EN GARANTI ELLER EN INNKJ&Oslash;PSRISIKO, ELLER UNDER GJELDENDE LOVGIVNING OM PRODUKTANSVAR.</li>
<li>NETGEARS ANSVAR FOR UAKTSOMHET ANNET ENN GROV UAKTSOMHET AV NETGEAR, DERES STYREMEDLEMMER, LEDERE ELLER ANDRE REPRESENTANTER HVIS SKADEN ER ET RESULTAT AV ET BRUDD P&Aring; EN KONTRAKTSMESSIG FORPLIKTELSE I FORBINDELSE MED MATERIALET, SKAL IKKE I NOE TILFELLE GJELDE ANNET ENN TYPISKE FORUTSETTE SKADER, SOM SKAL V&AElig;RE DET LAVESTE AV NETGEARS LISTEPRIS ELLER BEL&Oslash;PET SOM BLE BETALT AV DEG FOR PROGRAMVARE OG TJENESTER SOM GIR OPPHAV TIL &Aring;RSAKEN TIL HANDLINGEN (ELLER PRODUKTET SOM PROGRAMVAREN OG TJENESTENE BLE GJORT TILGJENGELIG MED).</li>
<li>I HENHOLD TIL DEL 19.1 OG 19.2 OVENFOR ER NETGEAR EKSKLUDERT FRA ALT ANNET ANSVAR.</li>
<li>DER ANSVAR ER BEGRENSET I HENHOLD TIL DEL 19.2, ER IKKE NETGEAR ANSVARLIG FOR TAPT FORTJENESTE ELLER ANDRE INDIREKTE SKADER.</li>
<li>I DET TILFELLE AT NETGEAR ER ANSVARLIG FOR BRUDD P&Aring; DISSE VILK&Aring;RENE, VIL NETGEARS ANSVAR V&AElig;RE BEGRENSET TIL FAKTISKE SKADER SOM NETGEAR VANLIGVIS M&Aring; FORVENTE P&Aring; TIDSPUNKTET FOR AVSLUTNING AV DENNE AVTALEN P&Aring; GRUNN AV OMSTENDIGHETER KJENT P&Aring; DET AKTUELLE TIDSPUNKTET. HVIS NETGEAR VIDERE FEILAKTIG ELLER URETTMESSIG KREVER OVERPRIS FOR DIN KONTO, BEGRENSER IKKE DENNE DELEN NETGEARS MULIGHET TIL REFUSJON FOR SLIK FEILAKTIG ELLER URETTMESSIG BETALTE BEL&Oslash;P.</li>
</ul>
</li>
<li><a name="_Toc473201406"></a><strong><strong>Force majeure</strong></strong>
<ul>
<li>NETGEAR er ikke erstatningsansvarlig eller ansvarlig for eventuell unnlatelse av &aring; utf&oslash;re eller forsinkelse i utf&oslash;relsen av en av NETGEARs forpliktelser i henhold til disse vilk&aring;rene som er for&aring;rsaket av hendelser utenfor NETGEARs rimelige kontroll (&laquo;<strong><strong>Force majeure-hendelse</strong></strong>&raquo;), s&aelig;rlig (uten begrensning) (a) utilgjengelige offentlige eller private telekommunikasjonsnettverk (b) lover, kjennelser, lovgivning, forskrifter eller restriksjoner som er vedtatt av noen myndighet, eller (c) streik, lockout eller andre konflikter i arbeidslivet, uroligheter, oppr&oslash;r, invasjon, terroristangrep eller trusler om terrorangrep, krig (erkl&aelig;rt eller ikke) eller naturkatastrofer.</li>
<li>NETGEARs gjennomf&oslash;ring i henhold til disse vilk&aring;rene anses for &aring; v&aelig;re suspendert s&aring; lenge force majeure-hendelsen varer, og NETGEAR vil ha en forlengelse av tiden for gjennomf&oslash;ring som tilsvarer varigheten p&aring; denne perioden.</li>
</ul>
</li>
<li><a name="_Toc473201407"></a><strong><strong>Tredjeparts nettsteder og annet innhold</strong></strong>
<ul>
<li>Tjenestene kan inneholde hyperkoblinger til innholdsressurser og tjenester fra tredjeparter, inkludert andre nettsteder og tredjepartsinnhold (<strong><strong>eksterne ressurser</strong></strong>). NETGEAR er ikke ansvarlig for, st&oslash;tter ikke og har ingen kontroll over innholdet (inkludert annonser, produkter og andre materialer) som gj&oslash;res tilgjengelig for deg, leveres eller vises til deg p&aring; disse eksterne ressursene, og er ikke ansvarlig, verken direkte eller indirekte, for skader eller tap for&aring;rsaket eller p&aring;st&aring;tt for&aring;rsaket p&aring; grunn av eller som et resultat av din bruk av eller tillit til slikt innhold (inkludert dersom du er avhengig av tilgjengeligheten, n&oslash;yaktigheten, anvendbarheten eller fullstendigheten til innholdet) som er gjort tilgjengelig for deg, levert til deg eller vist til deg p&aring; disse eksterne ressursene med mindre del 19 ovenfor sier noe annet.</li>
<li>Med tjenestene f&aring;r du muligheten til &aring; f&aring; tilgang til medieinnhold som kontrolleres av tredjeparter og som NETGEAR ikke har noen redaksjonell eller programmerende kontroll over. Du forst&aring;r at: (i) tredjeparts leverand&oslash;rer av innhold kan begrense eller oppheve tilgang til deres innhold til enhver tid; (ii) i den grad det er mulig under gjeldende lov er NETGEAR ikke ansvarlig for og har ingen redaksjonell kontroll over eventuelt tredjeparts innhold; og (iii) NETGEAR har ingen kontroll over distribusjon av tredjeparts innhold. Du samtykker i at NETGEAR ikke vil ha noe ansvar overfor deg eller andre som bruker systemet med hensyn til tredjeparts innhold med mindre delen 19 sier noe annet. Du samtykker ogs&aring; i at og erkl&aelig;rer at alt tredjepartsinnhold tilgjengelig eller overf&oslash;rt ved hjelp av tjenester er for personlig, ikke-kommersiell bruk, og at tjenestene ikke vil bli brukt til ulovlig kopiering, ulovlig visning eller annet ulovlig bruk av tredjeparts innhold. Generelt er godkjenning fra de aktuelle rettighetsinnehaverne n&oslash;dvendig f&oslash;r visning, bruk eller kopiering av innhold fra tredjepart. Uautorisert kopiering eller distribusjon av opphavsrettsbeskyttede verk kan betraktes som en krenkelse av rettighetsinnehaverens rettigheter. &nbsp;Du forst&aring;r at ved &aring; bruke tjenestene er du utsatt for risiko for at du kan finne st&oslash;tende eller upassende innhold, og at all bruk av tjenestene med hensyn til slik eksponering er helt p&aring; egen risiko.</li>
<li>Du kan fra tid til annen, og som et resultat av eller gjennom bruk av tjenestene, kj&oslash;pe eller gj&oslash;re bruk av tredjepartsprodukter og andre tjenester, varer eller programvare som leveres til deg av en tredjepart. Din bruk av slike tredjepartsprodukter og andre tjenester, varer eller programvare kan v&aelig;re underlagt spesielle vilk&aring;r og andre separate vilk&aring;r mellom deg og den respektive tredjeparten. Denne avtalen p&aring;virker ikke ditt juridiske forhold til denne tredjeparten, og NETGEAR er ikke ansvarlig for eventuelle tredjepartsprodukter og andre tjenester, varer eller programvare som leveres til deg av en tredjepart med mindre del 19 ovenfor sier noe annet.</li>
<li>N&aring;r du bruker et tredjepartsprogram, kan det hende at programmet sp&oslash;r om tillatelse til &aring; f&aring; tilgang til innhold og informasjon for at programmet skal fungere som tiltenkt.&nbsp; Din avtale med leverand&oslash;ren for det aktuelle programmet vil kontrollere hvordan programmet kan bruke, lagre og overf&oslash;re slikt innhold og informasjon, s&aring; s&oslash;rg for &aring; grundig lese alle slike tjenestevilk&aring;r for programmet. Uten &aring; begrense noe som finnes i disse vilk&aring;rene, godtar du at NETGEAR vil ha null ansvar overfor deg eller noen andre med hensyn til din avtale med leverand&oslash;ren av tredjepartsprogrammet med mindre del 19 ovenfor sier noe annet.</li>
</ul>
</li>
<li><a name="_Toc473201408"></a><strong><strong>Spr&aring;ket i vilk&aring;rene</strong></strong></li>
</ol>
<p>Det styrende spr&aring;ket i disse vilk&aring;rene er engelsk. NETGEAR kan gi deg en oversettelse av den engelske versjonen av disse vilk&aring;rene. Denne oversettelsen er tilgjengelig som en hjelp til deg. Ved en eventuell konflikt mellom den engelskspr&aring;klige versjonen og den oversatte versjonen av disse vilk&aring;rene skal den engelskspr&aring;klige versjonen ha prioritet over den oversatte versjonen.</p>
<ol start="23">
<li><a name="_Toc473201409"></a><strong><strong>Rett til tilbaketrekking</strong></strong>
<ul>
<li>Du har rett til &aring; trekke deg fra denne avtalen innen 14 dager uten &aring; oppgi noen grunn. Tilbaketrekkingsperioden utl&oslash;per etter 14 dager fra den dagen avtalen ble inng&aring;tt. For &aring; ut&oslash;ve retten til tilbaketrekking m&aring; du informere oss (NETGEAR, INC., angi geografisk adresse og, der det er tilgjengelig, ditt telefonnummer, faksnummer og e-postadresse) om din avgj&oslash;relse om &aring; trekke deg fra avtalen med et utvetydig utsagn (f.eks. et brev sendt per post, faks eller e-post). Du kan bruke malen for et tilbaketrekkingsskjema nedenfor, men det er ikke obligatorisk. For &aring; overholde tilbaketrekkingsfristen holder det at du sender din meddelelse om at du ut&oslash;ver retten din til tilbaketrekking, f&oslash;r tilbaketrekkingsperioden er utl&oslash;pt.</li>
<li><strong><strong>Konsekvenser av tilbaketrekking</strong></strong>Hvis du trekker deg fra denne avtalen, vil vi refundere alle betalinger som er mottatt fra deg, inkludert leveringskostnadene (med unntak av tilleggskostnader som f&oslash;lge av at du har valgt en annen leveringstype enn den billigste typen standardlevering som tilbys av oss), uten un&oslash;dvendig forsinkelse og ikke i noen tilfeller senere enn 14 dager fra den dagen vi blir informert om din avgj&oslash;relse om &aring; trekke deg fra denne avtalen. Vi vil utf&oslash;re en slik tilbakebetaling ved hjelp av samme betalingsm&aring;te som du brukte til den f&oslash;rste transaksjonen, med mindre du uttrykkelig har avtalt noe annet, og du vil ikke i noe tilfelle p&aring;dra deg noen gebyrer som et resultat av en slik tilbakebetaling. Hvis du har bedt om &aring; starte gjennomf&oslash;ring av tjenester i l&oslash;pet av tilbaketrekkingsperioden, m&aring; du betale oss et bel&oslash;p som st&aring;r i forhold til det som har blitt levert, til du formidlet til oss at du trekker deg fra denne avtalen, sammenlignet med full dekning av avtalen.</li>
<li><strong><strong>Mal for tilbaketrekkingsskjema</strong></strong>Fyll ut og returner dette skjemaet bare hvis du &oslash;nsker &aring; trekke deg fra avtalen.</li>
</ul>
</li>
</ol>
<p>&ndash; Til NETGEAR, INC.</p>
<p>350 East Plumeria Drive</p>
<p>San Jose, CA 95134</p>
<p>Telefonnummer: 408-907-8000</p>
<p>Faksnummer: 408-907-8097</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&ndash; Jeg/Vi (*) gir herved varsel om at jeg/vi (*) trekker meg/oss (*) fra salgskontrakten for levering av Arlo-tjenester,</p>
<p>&ndash; Bestilt (*)/mottatt (*),</p>
<p>&ndash; Navnet p&aring; forbrukerne,</p>
<p>&ndash; Adressen til forbrukerne,</p>
<p>&ndash; Signaturen til forbrukerne, &nbsp;</p>
<p><strong><strong>Utl&oslash;p av retten til tilbaketrekking</strong></strong>&nbsp;Merk at ved levering av digitalt innhold som ikke er levert p&aring; et h&aring;ndgripelig medium, vil du miste retten til tilbaketrekking hvis leveringen har begynt med ditt uttrykkelige samtykke p&aring; forh&aring;nd og din erkjennelse av at du dermed mister retten til tilbaketrekking. <strong><strong>Du godtar at hvis du laster ned eller p&aring; annen m&aring;te bruker Arlo-programvaren f&oslash;r utl&oslash;pet av retten til tilbaketrekking, mister du retten til tilbaketrekking.</strong></strong>&nbsp;</p>
<ol start="24">
<li><strong><strong>P&aring;stander om krenkelse av &aring;ndsverksrettigheter og andre rettigheter</strong></strong>
<ul>
<li><u>Krav</u>NETGEAR respekterer &aring;ndsverksrettighetene til andre og krever at v&aring;re brukere gj&oslash;re det samme. Hvis du mener at arbeidet ditt er blitt kopiert p&aring; en m&aring;te som utgj&oslash;r krenkelse av opphavsrett eller at dine immaterielle rettigheter p&aring; en annen m&aring;te har blitt krenket, gir du NETGEAR f&oslash;lgende informasjon:
<ul>
<li>en elektronisk eller fysisk signatur fra person som er autorisert til &aring; handle p&aring; vegne av eieren av opphavsrett eller andre immaterielle interesser;</li>
<li>en beskrivelse av det opphavsrettsbeskyttede arbeidet eller annen immateriell interesse som du mener er krenket;</li>
<li>en beskrivelse av hvor materialet som du mener er krenkende, ligger p&aring; NETGEAR-nettstedet;</li>
<li>Din adresse, ditt telefonnummer og din e-postadresse;</li>
<li>en erkl&aelig;ring fra deg om at du mener at den omstridte bruken, ikke er autorisert av eieren av opphavsretten, en representant eller loven;</li>
<li>en erkl&aelig;ring fra deg, laget under ed, om at informasjonen i meldingen er riktig og at du er eieren av opphavsretten eller &aring;ndsverket eller er autorisert til &aring; handle p&aring; vegne av eieren av opphavsretten eller &aring;ndsverket.</li>
</ul>
</li>
</ul>
</li>
</ol>
<p>Send denne informasjon til: Legal Department, NETGEAR, 350 E Plumeria Dr, San Jose, CA 95134.</p>
<ul>
<li><u>Utbedring</u>
<ul>
<li>NETGEAR kan svare p&aring; varsler om angivelig krenkelse av opphavsretten eller brudd p&aring; andre lover i samsvar med gjeldende lov, og kan avslutte, suspendere eller blokkere tilgang (enten midlertidig eller permanent) til kontoene til brukere som gjentatte ganger krenker lover om opphavsrett eller bryter andre gjeldende lover.</li>
<li>NETGEAR kan avslutte kontoene til brukere av enhver NETGEAR-tjeneste eller programvare som krenker opphavsrett, varemerker eller immaterielle rettigheter. I tillegg kan tiltak ment &aring; bekjempe eller omg&aring; sikkerhetstiltak som er utformet for &aring; hindre immaterielle krenkelser v&aelig;re ulovlig under amerikansk lovgivning eller tilsvarende utenlandske lover. NETGEAR kan avslutte kontoene til brukere som utvikler eller bruker metoder for &aring; omg&aring; slike sikkerhetstiltak, og kan iverksette andre n&oslash;dvendige eller passende tiltak for &aring; hindre krenkelse av immaterielle rettigheter.<a name="_Toc473201410"></a></li>
</ul>
</li>
</ul>
<ol start="25">
<li><strong><strong>Generelle bestemmelser</strong></strong>
<ul>
<li><u>Fullstendig avtale</u>Disse vilk&aring;rene utgj&oslash;r den fullstendige avtalen mellom deg og NETGEAR og regulerer din bruk av tjenestene, og erstatter alle tidligere avtaler mellom deg og NETGEAR med hensyn til tjenestene. Du kan ogs&aring; v&aelig;re underlagt ytterligere vilk&aring;r som kan gjelde n&aring;r du bruker eller kj&oslash;per enkelte andre tjenester, tjenester fra tilknyttede selskaper, tredjepartsinnhold eller tredjepartsprogramvare. NETGEAR vil kun forholde seg til disse vilk&aring;rene. Eventuelle erkl&aelig;ringer eller avtaler som er gjort eller inng&aring;tt andre steder, enten direkte eller indirekte, skriftlig eller muntlig eller i reklame, er ikke bindende for NETGEAR med mindre det uttrykkelig bekreftes skriftlig av NETGEAR til deg. &nbsp;</li>
<li><u>Varsel om endringer</u>NETGEAR kan gi deg varsler (inkludert varsler om endringer i vilk&aring;rene eller opph&oslash;r av tjenestene eller deler av dem) via e-post, vanlig post eller innlegg p&aring; eller via tjenestene.</li>
<li><u>Fraskrivelse og oppgivelse av vilk&aring;r</u>Hvis NETGEAR unnlater &aring; ut&oslash;ve eller h&aring;ndheve noen rettigheter eller bestemmelser i disse vilk&aring;rene, utgj&oslash;r det ikke en fraskrivelse av slike rettigheter eller bestemmelser. Hvis en av bestemmelsene i disse vilk&aring;rene vurderes som ugyldig av en domstol i en kompetent jurisdiksjon, godtar partene likevel at domstolen skal fors&oslash;ke &aring; ta hensyn til partenes intensjoner som gjenspeilt i bestemmelsen og de andre bestemmelsene i vilk&aring;rene, som fortsatt har full kraft og virkning.</li>
<li><u>Tredjeparts begunstigede</u>Alle NETGEARs datterselskaper og tilknyttede selskaper er en tiltenkt begunstiget tredjepart til bestemmelsene i disse vilk&aring;rene som gir dem en fordel (eller rettigheter i fav&oslash;r av dem). Slike datterselskaper og tilknyttede selskaper vil v&aelig;re berettiget til &aring; direkte h&aring;ndheve og bruke enhver bestemmelse i disse vilk&aring;rene som gir dem en fordel (eller rettigheter i fav&oslash;r av dem). I henhold til det ovenst&aring;ende [og unntatt som angitt i <u>delen </u><u>2</u>&nbsp;om Apple-programmet]&nbsp;vil ingen annen person v&aelig;re en begunstiget tredjepart til disse vilk&aring;rene.</li>
<li><u>Tildeling</u>Du har ikke tillatelse til &aring; overf&oslash;re, tildele eller p&aring; annen m&aring;te avhende disse vilk&aring;rene som gjelder personlig for deg, eller noen av rettighetene eller forpliktelsene som oppst&aring;r i henhold til disse vilk&aring;rene, uten skriftlig samtykke fra NETGEAR. &nbsp;NETGEAR har rett til &aring; overf&oslash;re, tildele eller p&aring; annen m&aring;te avhende disse vilk&aring;rene uten ditt samtykke.</li>
<li><u>Valg av lov og forum</u>Disse vilk&aring;rene og forholdet mellom deg og NETGEAR skal reguleres av lovene i delstaten California, uten hensyn til deres forskrifter om internasjonal privatrett. Dette begrenser ikke beskyttelsen som blir gitt til deg av bestemmelser som ikke kan fravikes gjennom avtale i kraft av gjeldende lov. &nbsp;</li>
<li><u>Ingen gjenlevendes arverett eller overdragelse</u>Du godtar at tjenestene dine ikke kan overdras, og at eventuelle rettigheter til ID-en din eller innholdet i kontoen din opph&oslash;rer ved din d&oslash;d. Ved mottak av en kopi av en d&oslash;dsattest kan tjenestene dine og tilknyttede kontoer opph&oslash;re og innholdet i dem slettes permanent.</li>
<li><u>Tolkning</u>Avsnittstitlene i disse vilk&aring;rene er kun ment som en hjelp til deg og har ingen rettslig eller kontraktsmessig virkning.</li>
<li><u>Eksportlover</u>Ved &aring; erkjenne den globale egenskapen ved Internett samtykker du i &aring; overholde alle lokale regler om atferd p&aring; Internett og akseptabelt innhold. Spesielt samtykker du i &aring; overholde alle gjeldende lover om overf&oslash;ring av data eksportert fra USA eller fra det landet der du bor. Du garanterer at du ikke befinner deg i et land som er underlagt handelsforbud av de amerikanske myndighetene eller som er utpekt av de amerikanske myndigheter som et terroristst&oslash;ttende land, og at du ikke er oppf&oslash;rt p&aring; noen av de amerikanske myndigheters lister over forbudte eller restriksjonsbelagte parter. &nbsp;Uten begrensning av det ovennevnte samtykker du i at du ikke skal bruke tjenestene i land definert under paragraf 6(j) av Export Administration Act.</li>
</ul>
</li>
<li><strong><strong><a name="_Toc473201411"></a>Kontakt</strong></strong></li>
</ol>
<p>Den f&oslash;lgende NETGEAR-enheten er ansvarlig for &aring; levere tjenestene, avhengig av hvor du bruker tjenestene:</p>
<h2>&middot;&nbsp;<u>Amerika</u>: NETGEAR Inc.</h2>
<ul>
<li>Alle andre internasjonale territorier (herunder Europa, Midt&oslash;sten, Afrika, Asia og Stillehavsomr&aring;det, Australia og New Zealand): NETGEAR International Limited.</li>
</ul>
<p>&nbsp;</p>
<p>Hvis du har sp&oslash;rsm&aring;l, klager eller krav med hensyn til tjenestene, kan du kontakte oss p&aring; f&oslash;lgende adresser:</p>
<p>&nbsp;</p>
<p>NETGEAR, Inc.</p>
<p>350 East Plumeria Drive</p>
<p>San Jose, CA 95134</p>
<p>Telefonnummer: 408-907-8000</p>
<p>Faksnummer: 408-907-8097</p>
<p>&nbsp;</p>
<p>ELLER</p>
<p>&nbsp;</p>
<p>NETGEAR International Limited</p>
<p>First Floor Building 3 University Technology Centre Curraheen Road</p>
<p>Cork, Irland</p>
<p>Telefonnummer: 353 21 2333 200</p>
<p>Faksnummer: 353 21 2333 299</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&copy; 2017 NETGEAR, Inc. Med enerett.</p>
<p>&nbsp;</p>
<div align="center">

<button id="tc_button" onclick="close_window();return false;">Close</button>

</div>
</td>
</tr>
</table>
</form>
</body>
</html>



