<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<HTML><HEAD><TITLE>NETGEAR Router @model_name#</TITLE>
<meta http-equiv="Pragma" CONTENT="no-cache">
<meta http-equiv="Cache-Control" CONTENT="no-cache">
<meta http-equiv="Expires" CONTENT="Mon, 06 Jan 1990 00:00:01 GMT">
<META http-equiv=content-type content="text/html; charset=UTF-8">

<SCRIPT language=javascript type=text/javascript>

function close_window() {
    close();
}
</script>
</head>
<body bgcolor="#ffffff">
<form action="setup.cgi@post_par#" method="POST">
<table width="100%" border="0" cellpadding="0" cellspacing="2">
<tr>
<td>
<p style="text-align: right;"><em>&Uacute;ltima atualiza&ccedil;&atilde;o:</em>&nbsp;[27 de mar&ccedil;o de 2017]</p>
<p style="text-align: center;"><strong><u><strong>Termos e Condi&ccedil;&otilde;es do Servi&ccedil;o da NETGEAR</strong></u></strong></p>
<p><br />Leia atentamente estes Termos e Condi&ccedil;&otilde;es de Servi&ccedil;o da NETGEAR ("<strong><strong>Termos e Condi&ccedil;&otilde;es</strong></strong>"). A utiliza&ccedil;&atilde;o dos Servi&ccedil;os (tal como se definem abaixo) por parte do Utilizador indicam que o Utilizador leu, aceitou e concordou com estes Termos e Condi&ccedil;&otilde;es que constituem o consentimento do Utilizador para este Acordo.</p>
<p>Estes Termos e Condi&ccedil;&otilde;es estabelecem uma rela&ccedil;&atilde;o entre o utilizador ("<strong><strong>Voc&ecirc;</strong></strong>" ou "<strong><strong>Utilizador</strong></strong>") e a NETGEAR, Inc. relativamente &agrave; sua utiliza&ccedil;&atilde;o de (incluindo qualquer acesso a) servi&ccedil;os fornecidos pela NETGEAR, Inc., suas subsidi&aacute;rias e afiliadas (coletivamente, a "<strong><strong>NETGEAR</strong></strong>") em liga&ccedil;&atilde;o com os dispositivos da NETGEAR e o software (incluindo o software inclu&iacute;do no seu dispositivo no ato da compra), firmware, documenta&ccedil;&atilde;o e outras informa&ccedil;&otilde;es e materiais fornecidos com ou em liga&ccedil;&atilde;o com tais Servi&ccedil;os (individual e coletivamente, os "<strong><strong>Servi&ccedil;os</strong></strong>"). &nbsp;Se o dispositivo do Utilizador aceder aos sites da NETGEAR (independentemente do estado da subscri&ccedil;&atilde;o ou pagamento), o Utilizador reconhece e aceita que &eacute; um utilizador dos Servi&ccedil;os e fica obrigado ao disposto nos presentes Termos e Condi&ccedil;&otilde;es. &nbsp;Os presentes Termos e Condi&ccedil;&otilde;es integram por esta refer&ecirc;ncia a Pol&iacute;tica de Privacidade da NETGEAR [<a href="http://www.netgear.com/about/privacy-policy/"><u>http://www.NETGEAR.com/about/privacy-policy/</u></a>] referida no presente documento, Pol&iacute;tica de Publicidade e Cookies [<u>https://www.netgear.com/about/ad-cookie-policy/]</u>&nbsp;e quaisquer termos e condi&ccedil;&otilde;es adicionais publicados pela Empresa atrav&eacute;s dos Servi&ccedil;os, ou de outra forma disponibilizados junto do Utilizador pela Empresa, incluindo quaisquer Termos Especiais.</p>
<p>O seu consentimento para com estes Termos e Condi&ccedil;&otilde;es &eacute; obrigat&oacute;rio para que possa utilizar o seu dispositivo NETGEAR. &nbsp;Se n&atilde;o aceitar estes Termos e Condi&ccedil;&otilde;es, n&atilde;o pode tentar aceder ou utilizar qualquer dispositivo NETGEAR.</p>
<ol>
<li><a name="_Toc473201388"></a><strong><strong>Aceita&ccedil;&atilde;o dos Termos e Condi&ccedil;&otilde;es</strong></strong>
<ul>
<li>Estes Termos e Condi&ccedil;&otilde;es podem ser aceites ao clicar no bot&atilde;o "Aceitar", caso esse bot&atilde;o ou fun&ccedil;&atilde;o esteja dispon&iacute;vel ou presente na interface de utilizador do Servi&ccedil;o em causa. O Utilizador pode tamb&eacute;m aceitar os Termos e Condi&ccedil;&otilde;es quando aceder ou come&ccedil;ar a utilizar os Servi&ccedil;os ou de outra forma tentar aceder aos sistemas da NETGEAR com os dispositivos NETGEAR.</li>
<li>Ao utilizar os Servi&ccedil;os, o Utilizador afirma que tem a idade necess&aacute;ria para ficar legalmente vinculado a estes Termos e Condi&ccedil;&otilde;es. O Utilizador n&atilde;o pode utilizar os Servi&ccedil;os se for uma pessoa: (a) que n&atilde;o tenha idade legal ou de outra forma n&atilde;o tenha o direito de assinar um contrato vinculativo com a NETGEAR; ou (b) que esteja impedida de receber os Servi&ccedil;os ao abrigo da legisla&ccedil;&atilde;o de qualquer pa&iacute;s, incluindo o pa&iacute;s no qual o Utilizador reside ou a partir do qual est&aacute; a utilizar os Servi&ccedil;os.</li>
<li>Se for um indiv&iacute;duo a aceder ou utilizar os Servi&ccedil;os em nome de ou para benef&iacute;cio de qualquer corpora&ccedil;&atilde;o, sociedade ou outra entidade &agrave; qual esteja associado (uma "<strong><strong>Organiza&ccedil;&atilde;o</strong></strong>"), concorda com a aceita&ccedil;&atilde;o destes Termos e Condi&ccedil;&otilde;es em seu nome e em nome de tal Organiza&ccedil;&atilde;o e confirma e garante que possui autoridade legal para vincular tal Organiza&ccedil;&atilde;o a estes Termos e Condi&ccedil;&otilde;es. As refer&ecirc;ncias a "Voc&ecirc;" e "Utilizador" nestes Termos e Condi&ccedil;&otilde;es referem-se ao indiv&iacute;duo a utilizar os Servi&ccedil;os e a qualquer Organiza&ccedil;&atilde;o.</li>
<li>Pode utilizar os Servi&ccedil;os para localizar, navegar e transferir aplica&ccedil;&otilde;es, ficheiros de dados, API, documentos, software e outros conte&uacute;dos ou materiais, alguns dos quais podem ser fornecidos pela NETGEAR e alguns dos quais podem ser disponibilizados por terceiros que n&atilde;o est&atilde;o afiliados &agrave; NETGEAR (coletivamente, "<strong><strong>Produto de Terceiros</strong></strong>"). O Utilizador reconhece e concorda que pol&iacute;ticas, termos, condi&ccedil;&otilde;es e licen&ccedil;as adicionais ("<strong><strong>Termos Especiais</strong></strong>") podem reger a utiliza&ccedil;&atilde;o de um determinado Servi&ccedil;o ou Produto de Terceiros por parte do Utilizador, caso em que tais Termos Especiais complementar&atilde;o os presentes Termos e Condi&ccedil;&otilde;es no que diz respeito &agrave; utiliza&ccedil;&atilde;o de tal Servi&ccedil;o ou Produto de Terceiros por parte do Utilizador. O Utilizador aceita agir em conformidade com esses outros Termos Especiais, incluindo, quando aplic&aacute;vel, disposi&ccedil;&otilde;es de que o Utilizador tem idade legal suficiente para a utiliza&ccedil;&atilde;o de tal Servi&ccedil;o ou Produto de Terceiros. Em caso de conflito ou inconsist&ecirc;ncia entre estes Termos e Condi&ccedil;&otilde;es e quaisquer Termos Especiais, os Termos Especiais prevalecem no que diz respeito &agrave; utiliza&ccedil;&atilde;o por parte do Utilizador dessa parte ou funcionalidade do Servi&ccedil;o ou Produto de Terceiros que deu origem ao conflito ou inconsist&ecirc;ncia.</li>
</ul>
</li>
<li><a name="_Toc473201389"></a><strong><strong>Altera&ccedil;&otilde;es aos Termos e Condi&ccedil;&otilde;es</strong></strong>
<ul>
<li>A NETGEAR, a seu crit&eacute;rio exclusivo, pode modificar, atualizar, adicionar, interromper, remover ou de outra forma alterar qualquer parte destes Termos e Condi&ccedil;&otilde;es em qualquer momento. Cada uma dessas modifica&ccedil;&otilde;es entra imediatamente em vigor ap&oacute;s a notifica&ccedil;&atilde;o ao Utilizador. Nos termos da legisla&ccedil;&atilde;o aplic&aacute;vel, a NETGEAR pode enviar notifica&ccedil;&otilde;es, incluindo em rela&ccedil;&atilde;o a altera&ccedil;&otilde;es aos presentes Termos, por e-mail, correio normal, mensagem de texto, publica&ccedil;&otilde;es ou atualiza&ccedil;&otilde;es nos sites da NETGEAR ou outro meio razo&aacute;vel conhecido atualmente ou desenvolvido no futuro.</li>
<li>Al&eacute;m disso, quaisquer altera&ccedil;&otilde;es efetuadas &agrave;s disposi&ccedil;&otilde;es dos presentes Termos e Condi&ccedil;&otilde;es ser&atilde;o atualizadas no site da NETGEAR. Quando a NETGEAR alterar os presentes Termos e Condi&ccedil;&otilde;es, a data de "&uacute;ltima atualiza&ccedil;&atilde;o" na parte superior dos presentes Termos e Condi&ccedil;&otilde;es ser&aacute; alterada. Como forma de notifica&ccedil;&atilde;o para o Utilizador ao entrar no Servi&ccedil;o, a liga&ccedil;&atilde;o na p&aacute;gina inicial ser&aacute; alterada de forma a que se leia "Termos e Condi&ccedil;&otilde;es Atualizados" durante um per&iacute;odo de tempo razo&aacute;vel. A utiliza&ccedil;&atilde;o continuada do Servi&ccedil;o por parte do Utilizador ap&oacute;s tais notifica&ccedil;&otilde;es constitui a sua aceita&ccedil;&atilde;o das modifica&ccedil;&otilde;es e o seu acordo para se vincular a estes Termos e Condi&ccedil;&otilde;es. Se n&atilde;o concordar com qualquer modifica&ccedil;&atilde;o dos presentes Termos e Condi&ccedil;&otilde;es, o &uacute;nico recurso do Utilizador &eacute; interromper a utiliza&ccedil;&atilde;o dos Servi&ccedil;os e/ou cancelar a sua utiliza&ccedil;&atilde;o dos Servi&ccedil;os de acordo com a <u>Sec&ccedil;&atilde;o 3.1 </u>dos presentes Termos e Condi&ccedil;&otilde;es. A vers&atilde;o mais recente destes Termos e Condi&ccedil;&otilde;es estar&aacute; dispon&iacute;vel no Website e substitui as vers&otilde;es anteriores.</li>
</ul>
</li>
<li><strong><strong><a name="_Toc473201390"></a>Cessa&ccedil;&atilde;o</strong></strong>
<ul>
<li><u>Cessa&ccedil;&atilde;o da conta pelo Utilizador</u>. &nbsp;O Utilizador pode solicitar a cessa&ccedil;&atilde;o da sua conta e da utiliza&ccedil;&atilde;o dos Servi&ccedil;os em qualquer momento atrav&eacute;s da comunica&ccedil;&atilde;o de tal pedido &agrave; NETGEAR, como referido na documenta&ccedil;&atilde;o dos Servi&ccedil;os. &nbsp;. Ap&oacute;s a cessa&ccedil;&atilde;o da conta do Utilizador, algumas informa&ccedil;&otilde;es poder&atilde;o n&atilde;o ser imediatamente eliminadas dos sistemas da NETGEAR ou dos seus agentes, incluindo, sem limita&ccedil;&otilde;es, entradas de registo, diagn&oacute;sticos e an&aacute;lises de dispositivos associados ao Utilizador; os detalhes das transa&ccedil;&otilde;es da conta; ou informa&ccedil;&otilde;es sujeitas a mandados de busca, intima&ccedil;&otilde;es ou outros processos legais.</li>
<li><u>Cessa&ccedil;&atilde;o da sua conta pela NETGEAR</u>.
<ul>
<li>A NETGEAR pode cancelar a conta do Utilizador e os presentes Termos por qualquer outro motivo, desde que a NETGEAR avise o Utilizador com, pelo menos, trinta (30) dias de anteced&ecirc;ncia.</li>
<li>Sem preju&iacute;zo da observ&acirc;ncia da generalidade do exposto anteriormente, a NETGEAR mant&eacute;m o direito de desativar e/ou cessar imediatamente o Servi&ccedil;o do Utilizador em qualquer altura (e sem qualquer per&iacute;odo de notifica&ccedil;&atilde;o) se:
<ul>
<li>O Utilizador estiver em incumprimento de qualquer disposi&ccedil;&atilde;o dos presentes Termos e Condi&ccedil;&otilde;es;</li>
<li>As taxas de subscri&ccedil;&atilde;o do Utilizador forem recusadas por qualquer motivo;</li>
<li>O Utilizador fizer uma m&aacute; utiliza&ccedil;&atilde;o dos Servi&ccedil;os;</li>
<li>O Utilizador alterar o seu sistema ou utilizar os Servi&ccedil;os ou software de modo a infringir os direitos de propriedade intelectual da NETGEAR ou de terceiros;</li>
<li>Qualquer fornecedor ou parceiro da NETGEAR que preste os Servi&ccedil;os &agrave; ou em conjunto com a NETGEAR decidir cessar a presta&ccedil;&atilde;o dos Servi&ccedil;os ou partes dos mesmos (seja em todo o mundo, no pa&iacute;s onde o Utilizador reside ou onde estiver a utilizar os Servi&ccedil;os) ou se qualquer fornecedor ou parceiro da NETGEAR decidir cessar por completo a rela&ccedil;&atilde;o com a NETGEAR independentemente da raz&atilde;o dessa cessa&ccedil;&atilde;o, incluindo situa&ccedil;&otilde;es em que qualquer fornecedor ou parceiro da NETGEAR considere que a presta&ccedil;&atilde;o dos Servi&ccedil;os ou de partes dos mesmos ao Utilizador ou &agrave; NETGEAR ou em conjunto com a NETGEAR deixou de ser comercialmente vi&aacute;vel;</li>
<li>A NETGEAR ou qualquer fornecedor ou parceiro da NETGEAR que preste os Servi&ccedil;os &agrave; ou em conjunto com a NETGEAR for obrigado pela legisla&ccedil;&atilde;o aplic&aacute;vel a cessar a presta&ccedil;&atilde;o dos Servi&ccedil;os ou de partes dos mesmos (por exemplo, se devido a altera&ccedil;&otilde;es &agrave; legisla&ccedil;&atilde;o aplic&aacute;vel ou devido a decis&otilde;es judiciais, os Servi&ccedil;os ou partes dos mesmos se tornem ou sejam considerados ilegais); ou</li>
<li>For obrigat&oacute;rio por lei.</li>
</ul>
</li>
<li>Em caso de cessa&ccedil;&atilde;o da conta do Utilizador pela NETGEAR, este ser&aacute; obrigado a pagar todos os valores devidos e os custos relacionados com a sua utiliza&ccedil;&atilde;o dos Servi&ccedil;os antes da data efetiva da referida cessa&ccedil;&atilde;o. A NETGEAR ir&aacute; reembolsar ao Utilizador proporcionalmente os custos dos Servi&ccedil;os pagos mas n&atilde;o utilizados devido &agrave; cessa&ccedil;&atilde;o da NETGEAR. A cessa&ccedil;&atilde;o dos Servi&ccedil;os pode resultar na perda e destrui&ccedil;&atilde;o de todas as informa&ccedil;&otilde;es associadas &agrave; subscri&ccedil;&atilde;o do Utilizador, incluindo o "<strong><strong>Conte&uacute;do</strong></strong>" [isto &eacute;, todos os conte&uacute;dos que s&atilde;o disponibilizados em Servi&ccedil;os ou que est&atilde;o acess&iacute;veis como parte de ou atrav&eacute;s da utiliza&ccedil;&atilde;o dos Servi&ccedil;os (incluindo ficheiros &aacute;udio e de som, ficheiros de dados, imagens, m&uacute;sica, fotografias, software, v&iacute;deos e texto escrito)].</li>
</ul>
</li>
<li><u>C&oacute;pias de seguran&ccedil;a.</u>O Utilizador &eacute; inteiramente respons&aacute;vel por fazer c&oacute;pias de seguran&ccedil;a do "<strong><strong>Conte&uacute;do do Utilizador</strong></strong>" (isto &eacute;, qualquer informa&ccedil;&atilde;o, materiais, documentos, ficheiros multim&eacute;dia ou outros conte&uacute;dos carregados, transmitidos, criados, publicados, apresentados ou de outra forma fornecidos pelo Utilizador nos ou atrav&eacute;s dos Servi&ccedil;os) guardados com a NETGEAR ou atrav&eacute;s dos Servi&ccedil;os para outro local fora dos Servi&ccedil;os (por exemplo, atrav&eacute;s da cria&ccedil;&atilde;o de c&oacute;pias locais ou c&oacute;pias de seguran&ccedil;a com Servi&ccedil;os de c&oacute;pia de seguran&ccedil;a especializados online) para evitar a perda do Conte&uacute;do do Utilizador e de outros dados. &nbsp;Se a NETGEAR desativar o acesso ao Servi&ccedil;o do Utilizador, o Utilizador poder&aacute; ser impedido de aceder aos Servi&ccedil;os, aos dados da conta do Utilizador relacionada, ou a quaisquer ficheiros, Conte&uacute;do do Utilizador ou produtos que estejam armazenados nos Servi&ccedil;os. &nbsp;No entanto, a NETGEAR pode, a seu crit&eacute;rio exclusivo, permitir que o Utilizador efetue c&oacute;pias de seguran&ccedil;a do Conte&uacute;do do Utilizador armazenado pela NETGEAR atrav&eacute;s da utiliza&ccedil;&atilde;o dos Servi&ccedil;os. O Utilizador compreende que a NETGEAR pode eliminar o Conte&uacute;do do Utilizador ap&oacute;s um per&iacute;odo de tempo razo&aacute;vel de manuten&ccedil;&atilde;o das c&oacute;pias de seguran&ccedil;a ("<strong><strong>Per&iacute;odo de Toler&acirc;ncia de C&oacute;pias de Seguran&ccedil;a</strong></strong>"). Podem ser aplic&aacute;veis diferentes Per&iacute;odos de Toler&acirc;ncia de C&oacute;pias de Seguran&ccedil;a, consoante o Servi&ccedil;o espec&iacute;fico e os esfor&ccedil;os necess&aacute;rios para efetuar uma c&oacute;pia de seguran&ccedil;a do Conte&uacute;do do Utilizador em causa.</li>
</ul>
</li>
</ol>
<p>&nbsp;</p>
<ul>
<li><u>Sobreviv&ecirc;ncia.</u>As sec&ccedil;&otilde;es que se seguem vigoram ap&oacute;s a cessa&ccedil;&atilde;o ou expira&ccedil;&atilde;o dos presentes Termos e Condi&ccedil;&otilde;es: Sec&ccedil;&otilde;es 2, 9, 10, 11, 12.4, 12.5, 15, 15, 17, 18, 1, 24.2(b)&nbsp;e 26.</li>
</ul>
<ol start="4">
<li><strong><strong><a name="_Toc473201391"></a>Presta&ccedil;&atilde;o dos Servi&ccedil;os e limita&ccedil;&otilde;es de utiliza&ccedil;&atilde;o</strong></strong>
<ul>
<li><u>Servi&ccedil;os; Licen&ccedil;a.</u>Os Servi&ccedil;os s&atilde;o fornecidos ao Utilizador pela NETGEAR apenas para uso pessoal do Utilizador, n&atilde;o comercial, e n&atilde;o podem ser vendidos, no seu todo ou parcialmente. Exceto nos casos previstos nos presentes Termos e Condi&ccedil;&otilde;es, o Utilizador n&atilde;o pode transferir os Servi&ccedil;os nem o direito de os receber. &nbsp;Sujeita ao cumprimento dos presentes Termos e Condi&ccedil;&otilde;es por parte do Utilizador, a NETGEAR concede-lhe uma licen&ccedil;a pessoal, n&atilde;o exclusiva, n&atilde;o transfer&iacute;vel e limitada para aceder ao, e utilizar o, software fornecido ao Utilizador relativo aos Servi&ccedil;os desde que o servi&ccedil;o seja oferecido para utiliza&ccedil;&atilde;o com o dispositivo (sujeito a cessa&ccedil;&atilde;o conforme estipulado nesta <u>Sec&ccedil;&atilde;o </u><u>3</u>).</li>
<li><u>Restri&ccedil;&otilde;es relativas &agrave; Utiliza&ccedil;&atilde;o.</u>Salvo indica&ccedil;&atilde;o em contr&aacute;rio nos presentes Termos e Condi&ccedil;&otilde;es ou quaisquer Termos Especiais aplic&aacute;veis, relativamente &agrave; sua utiliza&ccedil;&atilde;o dos Servi&ccedil;os, o Utilizador:
<ul>
<li>N&atilde;o ir&aacute; reproduzir, duplicar, copiar, vender, comercializar, revender nem explorar para quaisquer fins comerciais quaisquer Servi&ccedil;os, ou partes dos mesmos, nem a utiliza&ccedil;&atilde;o dos Servi&ccedil;os ou o acesso aos Servi&ccedil;os;</li>
<li>N&atilde;o ir&aacute; remover qualquer aviso de propriedade correspondente aos Servi&ccedil;os;</li>
<li>N&atilde;o ir&aacute; efetuar modifica&ccedil;&otilde;es aos referidos Servi&ccedil;os, exceto nos casos em que esses direitos n&atilde;o possam ser exclu&iacute;dos ao abrigo da legisla&ccedil;&atilde;o aplic&aacute;vel;</li>
<li>N&atilde;o ir&aacute; tentar obter acesso n&atilde;o autorizado a qualquer parte ou funcionalidade dos Servi&ccedil;os, ou quaisquer outros sistemas ou redes associados aos Servi&ccedil;os ou a qualquer servidor da NETGEAR, ou a qualquer um dos Servi&ccedil;os oferecidos nos ou atrav&eacute;s dos Servi&ccedil;os, por pirataria inform&aacute;tica ou quaisquer outros meios ileg&iacute;timos;</li>
<li>N&atilde;o ir&aacute; usar os Servi&ccedil;os para: (i) carregar, publicar, enviar por e-mail, transmitir ou disponibilizar de qualquer forma Conte&uacute;do ilegal, prejudicial, amea&ccedil;ador, abusivo, intimidante, danoso, difamat&oacute;rio, vulgar, obsceno, calunioso ou invasivo da privacidade de outra pessoa ou prejudicial a menores de qualquer forma; (ii) assumir a identidade de qualquer outra pessoa ou entidade; (iii) falsificar cabe&ccedil;alhos ou manipular de outra forma os identificadores para disfar&ccedil;ar a origem de qualquer Conte&uacute;do transmitido atrav&eacute;s dos Servi&ccedil;os; (iv) carregar, publicar, enviar por e-mail, transmitir ou disponibilizar de qualquer forma Conte&uacute;do cujos direitos de disponibiliza&ccedil;&atilde;o n&atilde;o perten&ccedil;am ao Utilizador ao abrigo de qualquer legisla&ccedil;&atilde;o ou de qualquer rela&ccedil;&atilde;o contratual ou fiduci&aacute;ria (como informa&ccedil;&atilde;o privilegiada, propriet&aacute;ria e confidencial obtidas ou divulgadas no &acirc;mbito de rela&ccedil;&otilde;es profissionais ou de acordos de n&atilde;o divulga&ccedil;&atilde;o); (v) carregar, publicar, enviar por e-mail, transmitir ou disponibilizar de qualquer forma Conte&uacute;do que viole quaisquer direitos de patentes, marcas comerciais, segredos comerciais, direitos de autor ou outros direitos de propriedade de qualquer pessoa ou entidade; (vi) carregar, publicar, enviar por e-mail, transmitir ou disponibilizar de qualquer forma publicidade n&atilde;o solicitada ou n&atilde;o autorizada, materiais promocionais, publicidade n&atilde;o solicitada por e-mail, spam, mensagens em cadeia, esquemas em pir&acirc;mide ou qualquer outra forma de solicita&ccedil;&atilde;o, exceto nas &aacute;reas (como compras) que se destinam a esse fim; (vii) interferir ou perturbar os Servi&ccedil;os, ou servidores, redes ou outro equipamento ligado aos Servi&ccedil;os (incluindo, entre outros, ataques de nega&ccedil;&atilde;o de Servi&ccedil;o), ou violar quaisquer requisitos, procedimentos, pol&iacute;ticas ou regulamentos das redes ligadas aos Servi&ccedil;os; (viii) violar, intencionalmente ou n&atilde;o, qualquer legisla&ccedil;&atilde;o local, estadual, nacional ou internacional aplic&aacute;vel incluindo, entre outros, regulamentos promulgados pela Comiss&atilde;o Norte-Americana de Valores Imobili&aacute;rios, quaisquer regras de qualquer outra autoridade de valores imobili&aacute;rios incluindo, entre outros, a Bolsa de Valores de Nova Iorque, a Bolsa de Valores Norte-Americana ou o NASDAQ e quaisquer regulamentos que tenham for&ccedil;a de lei; e (ix) "perseguir" ou intimidar outra pessoa de qualquer forma;</li>
<li>Ir&aacute; cumprir e seguir as instru&ccedil;&otilde;es que forem disponibilizadas ao Utilizador pela NETGEAR relativas aos Servi&ccedil;os;</li>
<li>Ir&aacute; respeitar sempre os presentes Termos e Condi&ccedil;&otilde;es, bem como qualquer legisla&ccedil;&atilde;o ou regulamento aplic&aacute;vel nas jurisdi&ccedil;&otilde;es relevantes, incluindo a jurisdi&ccedil;&atilde;o onde o Utilizador reside ou onde se encontra a utilizar os Servi&ccedil;os.</li>
</ul>
</li>
<li><u>Altera&ccedil;&otilde;es aos Servi&ccedil;os.</u>Na medida em que for poss&iacute;vel nos termos da legisla&ccedil;&atilde;o aplic&aacute;vel, a NETGEAR pode, em qualquer momento e a seu crit&eacute;rio exclusivo:
<ul>
<li>alterar, adicionar ou remover caracter&iacute;sticas e funcionalidades dos Servi&ccedil;os ou suspender e/ou cessar o fornecimento de Servi&ccedil;os ou qualquer parte dos Servi&ccedil;os. Se o utilizador n&atilde;o estiver satisfeito com quaisquer altera&ccedil;&otilde;es materiais aos Servi&ccedil;os durante a subscri&ccedil;&atilde;o, o Utilizador pode terminar imediatamente a sua utiliza&ccedil;&atilde;o dos Servi&ccedil;os e receber um reembolso proporcional ao valor da subscri&ccedil;&atilde;o que pagou mas que n&atilde;o utilizou. A NETGEAR n&atilde;o est&aacute; obrigada a fornecer qualquer ou todas as funcionalidades e fun&ccedil;&otilde;es dos seus Servi&ccedil;os e pode, a seu crit&eacute;rio, deixar de fornecer Atualiza&ccedil;&otilde;es de Software de determinados Servi&ccedil;os;</li>
<li>desativar ou suspender a utiliza&ccedil;&atilde;o dos Servi&ccedil;os pelo Utilizador, incluindo o acesso &agrave;(s) sua(s) conta(s) e quaisquer outros ficheiros ou conte&uacute;dos contidos na(s) conta(s) do Utilizador, temporariamente ou permanentemente (de acordo com a <u>Sec&ccedil;&atilde;o </u><u>3</u>);</li>
<li>definir um limite para o n&uacute;mero de transmiss&otilde;es que o Utilizador pode enviar ou receber atrav&eacute;s dos Servi&ccedil;os ou no espa&ccedil;o de armazenamento utilizado para a presta&ccedil;&atilde;o dos Servi&ccedil;os ou de qualquer parte dos Servi&ccedil;os ao Utilizador; e</li>
<li>pr&eacute;-visualizar, rever, sinalizar, filtrar, modificar, recusar, rejeitar, bloquear o acesso ou remover qualquer ou todo o Conte&uacute;do dos Servi&ccedil;os.</li>
</ul>
</li>
<li><u>Acesso aos Servi&ccedil;os.</u>O Utilizador n&atilde;o tem permiss&atilde;o para utilizar os Servi&ccedil;os (incluindo tentativas) atrav&eacute;s de meios que n&atilde;o a interface que a NETGEAR disponibiliza e n&atilde;o pode utilizar os Servi&ccedil;os (incluindo tentativas) atrav&eacute;s de quaisquer ferramentas autom&aacute;ticas (incluindo software e/ou hardware), fun&ccedil;&otilde;es, Servi&ccedil;os ou outros (incluindo scripts ou web crawlers).<br />O utilizador pode aceder aos Servi&ccedil;os e utiliz&aacute;-los apenas com um sistema autorizado a comunicar com os sites da NETGEAR. O utilizador aceita n&atilde;o alterar nem modificar os Servi&ccedil;os.</li>
</ul>
</li>
<li><a name="_Toc473201392"></a><strong><strong>Autoriza&ccedil;&atilde;o de comunica&ccedil;&otilde;es eletr&oacute;nicas. &nbsp;</strong></strong>
<ul>
<li>Ao utilizar os Servi&ccedil;os, o Software e os dispositivos, o Utilizador concorda em receber determinadas comunica&ccedil;&otilde;es eletr&oacute;nicas da nossa parte, incluindo, entre outras, (a) notifica&ccedil;&otilde;es sobre a sua utiliza&ccedil;&atilde;o dos Produtos, Software e Servi&ccedil;os, incluindo quaisquer notifica&ccedil;&otilde;es relativas a viola&ccedil;&otilde;es de utiliza&ccedil;&atilde;o, (b) Atualiza&ccedil;&otilde;es e, nos casos em que o Utilizador tenha acordado e nos termos da legisla&ccedil;&atilde;o aplic&aacute;vel, (c) materiais e informa&ccedil;&otilde;es promocionais referentes aos produtos, Software e Servi&ccedil;os da NETGEAR, atrav&eacute;s de correio eletr&oacute;nico.</li>
<li>Para obter mais informa&ccedil;&otilde;es sobre como podemos utilizar as suas informa&ccedil;&otilde;es pessoais e sobre como alterar as suas prefer&ecirc;ncias, assim como para anular a subscri&ccedil;&atilde;o dos materiais promocionais, consulte a nossa Pol&iacute;tica de Privacidade.</li>
<li>O Utilizador concorda que quaisquer notifica&ccedil;&otilde;es, contratos, divulga&ccedil;&otilde;es ou outras comunica&ccedil;&otilde;es que lhe enviarmos por via eletr&oacute;nica ir&atilde;o satisfazer quaisquer requisitos legais de comunica&ccedil;&atilde;o.</li>
</ul>
</li>
<li><strong><strong>An&uacute;ncios</strong></strong>
<ul>
<li>Nos termos da legisla&ccedil;&atilde;o aplic&aacute;vel, a NETGEAR pode, como parte dos Servi&ccedil;os, colocar ou apresentar ao Utilizador an&uacute;ncios, materiais promocionais ou outros conte&uacute;dos e materiais ou produtos para fins promocionais, conforme definido na Pol&iacute;tica de Privacidade.</li>
<li>Nos termos da legisla&ccedil;&atilde;o aplic&aacute;vel, a NETGEAR, ir&aacute; enviar-lhe e-mails ou newsletters de marketing e vai tentar contactar o Utilizador diretamente atrav&eacute;s do telefone para fins de marketing apenas de acordo com a legisla&ccedil;&atilde;o aplic&aacute;vel e a Pol&iacute;tica de Privacidade, por exemplo, quando se registou para os Servi&ccedil;os.</li>
</ul>
</li>
<li><a name="_Toc473201393"></a><strong><strong>Software, Atualiza&ccedil;&otilde;es de software e Atualiza&ccedil;&otilde;es dos Servi&ccedil;os</strong></strong>
<ul>
<li><u>Atualiza&ccedil;&otilde;es de Software.</u>Os Servi&ccedil;os origin&aacute;rios da NETGEAR podem comunicar ocasionalmente com servidores da NETGEAR para verificar a exist&ecirc;ncia de atualiza&ccedil;&otilde;es dispon&iacute;veis, como por exemplo, corre&ccedil;&otilde;es de erros, patches, fun&ccedil;&otilde;es melhoradas, plug-ins em falta e novas vers&otilde;es (coletivamente, "<strong><strong>Atualiza&ccedil;&otilde;es de Software</strong></strong>"). Tais Atualiza&ccedil;&otilde;es de Software podem estar dispon&iacute;veis sob v&aacute;rias formas e s&atilde;o normalmente fornecidas para efeitos de melhoria do desempenho, seguran&ccedil;a e fiabilidade dos Servi&ccedil;os, dos Produtos de Terceiros aplic&aacute;veis ou do dispositivo utilizado para aceder aos Servi&ccedil;os.</li>
<li><u>Atualiza&ccedil;&otilde;es Obrigat&oacute;rias.</u>Ao utilizar os Servi&ccedil;os, o Utilizador concorda em receber todas as atualiza&ccedil;&otilde;es de software que a NETGEAR enviar para o software inclu&iacute;do nos Servi&ccedil;os. &nbsp;O Utilizador aceita especificamente que o seu dispositivo NETGEAR pode: (i) comunicar ocasionalmente com os servidores da NETGEAR para verificar automaticamente a exist&ecirc;ncia de atualiza&ccedil;&otilde;es dispon&iacute;veis, tais como corre&ccedil;&otilde;es de bugs, atualiza&ccedil;&otilde;es cr&iacute;ticas do sistema, "patches", fun&ccedil;&otilde;es melhoradas, atualiza&ccedil;&otilde;es, plug-ins em falta e novas vers&otilde;es e (ii) instalar as Atualiza&ccedil;&otilde;es de Software. Se o Utilizador desativar a funcionalidade de atualiza&ccedil;&atilde;o autom&aacute;tica dos Servi&ccedil;os, determinadas funcionalidades dos Servi&ccedil;os podem ser afetadas negativamente. &nbsp;Mesmo que desative a funcionalidade de atualiza&ccedil;&atilde;o autom&aacute;tica dos seus Servi&ccedil;os, a NETGEAR poder&aacute; continuar a implementar atualiza&ccedil;&otilde;es para determinadas aplica&ccedil;&otilde;es em execu&ccedil;&atilde;o nos servi&ccedil;os de suporte da NETGEAR.</li>
</ul>
</li>
<li><a name="_Toc473201394"></a><strong><strong>Conte&uacute;do fornecido nos Servi&ccedil;os e direitos sobre o conte&uacute;do</strong></strong>
<ul>
<li>O conte&uacute;do &eacute; inteiramente da responsabilidade do autor do referido Conte&uacute;do. O Conte&uacute;do poder&aacute; incluir, sem limita&ccedil;&atilde;o, an&uacute;ncios, material promocional, elementos patrocinados ou outro material.</li>
<li>O Conte&uacute;do poder&aacute; estar protegido por direitos de propriedade ou propriedade intelectual de terceiros (como por exemplo, parceiros, anunciantes e patrocinadores ou respetivos agentes que forne&ccedil;am esse Conte&uacute;do &agrave; NETGEAR). O Utilizador n&atilde;o tem permiss&atilde;o para modificar, alugar, conceder, emprestar, vender, distribuir ou criar obras derivadas com base em qualquer Conte&uacute;do (total ou parcialmente) ou conceder licen&ccedil;as no Conte&uacute;do.</li>
</ul>
</li>
<li><a name="_Toc473201395"></a><strong><strong>Conte&uacute;do do Utilizador e Licen&ccedil;a de Conte&uacute;do do Utilizador</strong></strong>
<ul>
<li>Atrav&eacute;s do carregamento, transmiss&atilde;o, cria&ccedil;&atilde;o, publica&ccedil;&atilde;o, apresenta&ccedil;&atilde;o ou de outra forma de fornecimento de qualquer Conte&uacute;do do Utilizador, o Utilizador concede &agrave; NETGEAR uma licen&ccedil;a mundial, isenta de royalties, n&atilde;o exclusiva, perp&eacute;tua, irrevog&aacute;vel, passiva de sublicenciamento e transfer&iacute;vel para (a) utilizar, distribuir, reproduzir, modificar, adaptar, criar trabalhos derivados de, exibir publicamente e apresentar publicamente o referido Conte&uacute;do do Utilizador atrav&eacute;s dos Servi&ccedil;os na medida em que seja necess&aacute;rio para fornecer os Servi&ccedil;os, e (b) manter uma c&oacute;pia do Conte&uacute;do do Utilizador (incluindo todos os direitos de propriedade intelectual relacionados) para arquivo e efeitos legais ("<strong><strong>Licen&ccedil;a de Conte&uacute;do do Utilizador</strong></strong>" ).</li>
<li>A Licen&ccedil;a de Conte&uacute;do do Utilizador incluir&aacute; o direito de a NETGEAR: (a) tomar as medidas necess&aacute;rias para processar e preparar o Conte&uacute;do do Utilizador para utiliza&ccedil;&atilde;o nos Servi&ccedil;os, incluindo qualquer modifica&ccedil;&atilde;o e/ou adapta&ccedil;&atilde;o necess&aacute;ria para fornecer os Servi&ccedil;os aos Utilizadores e/ou para transmitir ou distribuir o Conte&uacute;do do Utilizador atrav&eacute;s de redes p&uacute;blicas e em suportes; e (b) disponibilizar e sublicenciar o Conte&uacute;do do Utilizador a terceiros para a utiliza&ccedil;&atilde;o do Conte&uacute;do do Utilizador em rela&ccedil;&atilde;o com a oferta dos respetivos Servi&ccedil;os por estes terceiros. O Utilizador tamb&eacute;m concede a cada utilizador dos Servi&ccedil;os uma licen&ccedil;a n&atilde;o exclusiva para aceder ao, e utilizar o, Conte&uacute;do do Utilizador atrav&eacute;s dos Servi&ccedil;os, conforme unicamente permitido atrav&eacute;s da funcionalidade dos Servi&ccedil;os destinados ao Utilizador e ao abrigo dos presentes Termos e Condi&ccedil;&otilde;es.</li>
<li>A NETGEAR n&atilde;o reivindica a propriedade do Conte&uacute;do do Utilizador que o Utilizador submeter ou disponibilizar para incluir nos Servi&ccedil;os e o Utilizador ret&eacute;m quaisquer direitos de autor e quaisquer outros direitos sobre qualquer Conte&uacute;do do Utilizador fornecido pelo mesmo nos Servi&ccedil;os ou atrav&eacute;s dos Servi&ccedil;os. Para efeitos de esclarecimento, a Licen&ccedil;a de Conte&uacute;do do Utilizador acima concedida &agrave; NETGEAR n&atilde;o afeta a propriedade nem o direito do Utilizador de conceder licen&ccedil;as adicionais dos materiais do Conte&uacute;do do Utilizador, salvo acordo em contr&aacute;rio por escrito.</li>
<li>Qualquer prote&ccedil;&atilde;o e aplica&ccedil;&atilde;o de quaisquer direitos de propriedade intelectual que existam ou digam respeito ao Conte&uacute;do do Utilizador t&ecirc;m de ser da completa responsabilidade do Utilizador e a NETGEAR n&atilde;o &eacute; obrigada a proteger nem a aplicar o Conte&uacute;do do Utilizador em seu nome.</li>
<li>Se o Utilizador enviar ou publicar determinadas submiss&otilde;es a nosso pedido (por exemplo, atrav&eacute;s de pain&eacute;is de mensagens ou relativamente a concursos) ou se o Utilizador nos enviar sugest&otilde;es, ideias, notas, fotografias, desenhos, conceitos, coment&aacute;rios, melhorias, recomenda&ccedil;&otilde;es, outro feedback relativo &agrave; melhoria dos dispositivos ou Servi&ccedil;os, ou quaisquer outras informa&ccedil;&otilde;es (sendo cada um uma "<strong><strong>Submiss&atilde;o</strong></strong>" e coletivamente "<strong><strong>Submiss&otilde;es</strong></strong>"), a Submiss&atilde;o ser&aacute; sempre tratada como sendo n&atilde;o confidencial. As "Submiss&otilde;es" s&atilde;o independentes e separadas do Conte&uacute;do do Utilizador. Nenhuma das Submiss&otilde;es estar&aacute; sujeita a qualquer obriga&ccedil;&atilde;o de confidencialidade por parte da NETGEAR e a NETGEAR n&atilde;o ser&aacute; respons&aacute;vel por qualquer utiliza&ccedil;&atilde;o ou divulga&ccedil;&atilde;o de quaisquer Submiss&otilde;es. Qualquer Submiss&atilde;o pode ser utilizada pela NETGEAR sem restri&ccedil;&otilde;es para qualquer finalidade, incluindo, sem limita&ccedil;&atilde;o, a reprodu&ccedil;&atilde;o, divulga&ccedil;&atilde;o, transmiss&atilde;o ou publica&ccedil;&atilde;o e, pelos presentes termos, o Utilizador irrevogavelmente renuncia, abdica, rejeita e desiste de qualquer reclama&ccedil;&atilde;o de que qualquer outra utiliza&ccedil;&atilde;o de tais Submiss&otilde;es viola qualquer um dos direitos do Utilizador, incluindo, sem limita&ccedil;&atilde;o, direitos de autor, marcas comerciais, direitos morais, direitos de privacidade, direitos de propriedade material ou imaterial, direitos de publicidade ou direito a cr&eacute;dito pelo material ou pelas ideias. &Eacute; concedido &agrave; NETGEAR o direito irrevog&aacute;vel, mas n&atilde;o a obriga&ccedil;&atilde;o, de utilizar e de outra forma explorar a Submiss&atilde;o em qualquer formato e para qualquer finalidade, incluindo, sem limita&ccedil;&atilde;o, o direito de reproduzir, modificar, adaptar, publicar, transmitir, licenciar, executar, publicar, vender, traduzir, incorporar, criar obras derivadas, distribuir a Submiss&atilde;o em todos e quaisquer suportes, atualmente conhecidos ou que venham a ser criados, para sempre, em todo o universo, sem conceder ao Utilizador qualquer compensa&ccedil;&atilde;o ou cr&eacute;dito. Ao apresentar uma Submiss&atilde;o a qualquer Servi&ccedil;o da NETGEAR ou &agrave; NETGEAR, o Utilizador declara que essa Submiss&atilde;o &eacute; original do pr&oacute;prio e n&atilde;o viola nem infringe os direitos de terceiros, incluindo, sem limita&ccedil;&atilde;o, quaisquer direitos de propriedade intelectual e direitos relativos a publicidade e/ou privacidade. A rece&ccedil;&atilde;o das Submiss&otilde;es n&atilde;o ser&aacute; confirmada nem as mesmas ser&atilde;o devolvidas. O Utilizador concorda e compreende que a NETGEAR n&atilde;o &eacute; obrigada a utilizar qualquer Submiss&atilde;o que apresentar a qualquer Servi&ccedil;o da NETGEAR ou &agrave; NETGEAR e que o Utilizador n&atilde;o tem o direito de obrigar a tal utiliza&ccedil;&atilde;o. O Utilizador reconhece e concorda por este meio que a sua rela&ccedil;&atilde;o com a NETGEAR n&atilde;o &eacute; de natureza confidencial, fiduci&aacute;ria ou outra e que a decis&atilde;o do Utilizador de submeter qualquer material &agrave; NETGEAR n&atilde;o coloca a NETGEAR numa posi&ccedil;&atilde;o diferente da posi&ccedil;&atilde;o detida pelos membros do p&uacute;blico em geral, no que diz respeito &agrave; Submiss&atilde;o do Utilizador. O Utilizador compreende e reconhece que a NETGEAR disp&otilde;e de um amplo acesso a ideias, hist&oacute;rias, desenhos e outros materiais liter&aacute;rios e que est&atilde;o constantemente a ser apresentadas novas ideias ou a serem desenvolvidas pelos pr&oacute;prios colaboradores da NETGEAR. Muitas ideias ou hist&oacute;rias podem competir ou ser semelhantes ou id&ecirc;nticas &agrave; Submiss&atilde;o do Utilizador quanto ao tema, ideia, enredo, formato ou outros aspetos. O Utilizador reconhece e concorda que n&atilde;o ter&aacute; direito a qualquer compensa&ccedil;&atilde;o como resultado da utiliza&ccedil;&atilde;o pela NETGEAR desses materiais semelhantes ou id&ecirc;nticos. Finalmente, o Utilizador reconhece que, no que respeita a qualquer reclama&ccedil;&atilde;o que possa ter relativa &agrave;, ou resultante da, explora&ccedil;&atilde;o real ou alegada da NETGEAR ou da utiliza&ccedil;&atilde;o de qualquer material que o Utilizador envie para qualquer Servi&ccedil;o NETGEAR e/ou para a NETGEAR, os danos causados, se existirem, n&atilde;o ser&atilde;o danos irrepar&aacute;veis ou de outra forma suficientes para atribuir ao Utilizador indemniza&ccedil;&otilde;es por injun&ccedil;&atilde;o ou outras indemniza&ccedil;&otilde;es justas ou a, de alguma forma, ordenar a produ&ccedil;&atilde;o, distribui&ccedil;&atilde;o, exposi&ccedil;&atilde;o ou outras formas de explora&ccedil;&atilde;o de qualquer produ&ccedil;&atilde;o com base ou alegadamente com base no material, e nos direitos e recursos do Utilizador em qualquer evento ser&atilde;o estritamente limitados ao direito de recupera&ccedil;&atilde;o de danos, se existirem, numa a&ccedil;&atilde;o judicial.</li>
<li>A NETGEAR pode ocasionalmente solicitar aos Utilizadores a doa&ccedil;&atilde;o volunt&aacute;ria do seu Conte&uacute;do do Utilizador para fins de investiga&ccedil;&atilde;o e desenvolvimento de produtos da NETGEAR ("Conte&uacute;do do Utilizador Doado"). &nbsp;Se optar por doar o seu Conte&uacute;do do Utilizador, a NETGEAR deixar&aacute; claro que o est&aacute; a fazer voluntariamente. &nbsp;Para o referido Conte&uacute;do do Utilizador Doado, o Utilizador concede &agrave; NETGEAR uma licen&ccedil;a mundial, isenta de royalties, n&atilde;o exclusiva, perp&eacute;tua, irrevog&aacute;vel, passiva de sublicenciamento e transfer&iacute;vel para (a) utilizar, distribuir, reproduzir, modificar, adaptar, criar trabalhos derivados de, exibir publicamente e apresentar publicamente tal Conte&uacute;do do Utilizador Doado (incluindo todos os direitos de propriedade intelectual relacionados) na medida em que seja necess&aacute;rio para fornecer, melhorar e modificar os produtos e servi&ccedil;os da NETGEAR, e (b) manter uma c&oacute;pia do Conte&uacute;do do Utilizador Doado para investiga&ccedil;&atilde;o, desenvolvimento de produto, arquivo e efeitos legais. &nbsp;O Utilizador concorda que a NETGEAR ter&aacute; o direito de alterar, modificar ou combinar o Conte&uacute;do do Utilizador Doado com outros trabalhos e renuncia assim a qualquer reclama&ccedil;&atilde;o &agrave; propriedade de quaisquer trabalhos derivados do Conte&uacute;do do Utilizador Doado ou que quaisquer trabalhos derivados do Conte&uacute;do do Utilizador Doado constituem uma viola&ccedil;&atilde;o de quaisquer "direitos morais" ou uma distor&ccedil;&atilde;o, mutila&ccedil;&atilde;o ou deprecia&ccedil;&atilde;o ou que cont&ecirc;m varia&ccedil;&otilde;es n&atilde;o autorizadas do Conte&uacute;do do Utilizador Doado. &nbsp;O Utilizador declara, garante e afirma que: (a) o Utilizador &eacute; o &uacute;nico propriet&aacute;rio, titular e detentor do Conte&uacute;do do Utilizador Doado E (ii) o Utilizador tem total poder e autoridade para criar a presente licen&ccedil;a para o Conte&uacute;do do Utilizador Doado.</li>
</ul>
</li>
<li><strong><strong><a name="_Toc473201396"></a>Licen&ccedil;a de Servi&ccedil;os da NETGEAR</strong></strong>
<ul>
<li><u></u>
<ul>
<li>Em conformidade com o acordo celebrado entre o Utilizador e a NETGEAR, a NETGEAR det&eacute;m todos os direitos, t&iacute;tulos e interesses relativos aos Servi&ccedil;os, incluindo, sem limita&ccedil;&atilde;o, todos os direitos de propriedade intelectual aplic&aacute;veis ou outros direitos de propriedade sobre tais Servi&ccedil;os e dispositivos associados, independentemente de estarem registados/legalmente protegidos ou n&atilde;o. Exceto os direitos concedidos expressamente ao Utilizador nestes Termos e Condi&ccedil;&otilde;es, bem como quaisquer Termos Especiais, a NETGEAR det&eacute;m todos os direitos relativos aos Servi&ccedil;os.</li>
<li>O Utilizador pode ter de usar determinados programas de software no seu dispositivo para utilizar ou ter acesso total a determinadas funcionalidades dos Servi&ccedil;os. O utilizador tem de aceitar e usar o software inclu&iacute;do no dispositivo no momento da compra e outros programas de software que possam ser ocasionalmente fornecidos ao dispositivo do Utilizador pela NETGEAR. A NETGEAR e os respetivos licenciantes det&ecirc;m todos os direitos, t&iacute;tulos e interesses sobre o referido software e os direitos sobre a propriedade intelectual inclu&iacute;da nesse software. A NETGEAR tamb&eacute;m ret&eacute;m a propriedade de todos os direitos de autor e marcas comerciais da NETGEAR (incluindo as marcas NETGEAR). No caso de software de terceiros fornecido pela NETGEAR a Servi&ccedil;os, o terceiro aplic&aacute;vel ret&eacute;m a titularidade e a propriedade do seu software, direitos de autor e marcas comerciais.</li>
</ul>
</li>
<li><u>Restri&ccedil;&otilde;es da Licen&ccedil;a.</u>Sem limita&ccedil;&atilde;o da <u>Sec&ccedil;&atilde;o </u><u>4</u>, o Utilizador n&atilde;o est&aacute; autorizado a:
<ul>
<li>conceder a qualquer outro utilizador ou terceiro uma licen&ccedil;a de utiliza&ccedil;&atilde;o dos Servi&ccedil;os ou de outra forma para aceder &agrave; sua conta ou Servi&ccedil;os;</li>
<li>utilizar os Servi&ccedil;os para fornecer Servi&ccedil;os a outros utilizadores ou quaisquer outros terceiros;</li>
<li>de outra forma atribuir, conceder uma sublicen&ccedil;a, ou conceder um direito de garantia relativo &agrave; conta do Utilizador e/ou os Servi&ccedil;os ou quaisquer direitos ao abrigo da mesma, emprestar ou arrendar a conta e/ou os Servi&ccedil;os do Utilizador, ou de outro modo transferir a sua conta e/ou Servi&ccedil;os ou quaisquer direitos sob a mesma a terceiros; ou</li>
<li>copiar, editar, modificar, alterar ou criar uma obra derivada, efetuar engenharia inversa, desmontar, descompilar, criar trabalhos derivados ou de outra forma tentar extrair o c&oacute;digo-fonte dos Servi&ccedil;os (ou qualquer parte dos mesmos), exceto se expressamente permitido pela NETGEAR por escrito ou na medida do permitido em conformidade com a legisla&ccedil;&atilde;o aplic&aacute;vel ao Utilizador, sendo que n&atilde;o permitir&aacute; nem conceder&aacute; uma licen&ccedil;a a terceiros para tal.</li>
</ul>
</li>
<li><u>Software de C&oacute;digo Aberto.</u>Determinados componentes do software dos Servi&ccedil;os est&atilde;o sujeitos a uma Licen&ccedil;a P&uacute;blica Geral GNU ("<strong><strong>GPL</strong></strong>") ou a outras licen&ccedil;as de c&oacute;digo aberto ("<strong><strong>Software de C&oacute;digo Aberto</strong></strong>"). O Software de C&oacute;digo Aberto n&atilde;o pode ser sujeito &agrave;s restri&ccedil;&otilde;es da <u>Sec&ccedil;&atilde;o </u><u>10</u>dos presentes Termos e Condi&ccedil;&otilde;es. O Utilizador &eacute; livre de utilizar, modificar e distribuir Software de C&oacute;digo Aberto que esteja sujeito &agrave; GPL ou a outro modelo de licenciamento de software de c&oacute;digo aberto ou gratuito na Documenta&ccedil;&atilde;o do Software. desde que o Utilizador cumpra os termos da GPL (dispon&iacute;veis em <a href="http://www.gnu.org/copyleft/gpl.html"><u>gnu.org/copyleft/gpl.html</u></a>) ou outro software de c&oacute;digo aberto ou gratuito sem termos de licenciamento. Para efeitos de esclarecimento, os presentes Termos e Condi&ccedil;&otilde;es n&atilde;o limitam os direitos do Utilizador ao abrigo dos termos de licen&ccedil;a de qualquer Software de C&oacute;digo Aberto aplic&aacute;vel, nem concedem direitos que os substituam.</li>
</ul>
</li>
<li><strong><strong><a name="_Toc473201397"></a>Marcas comerciais</strong></strong>
<ul>
<li>O Utilizador n&atilde;o tem o direito de utilizar quaisquer nomes comerciais, marcas comerciais, marcas de Servi&ccedil;o, log&oacute;tipos, nomes de dom&iacute;nio ou outras caracter&iacute;sticas exclusivas da marca NETGEAR ("<strong><strong>Marcas da NETGEAR</strong></strong>") sem o consentimento pr&eacute;vio, por escrito, da NETGEAR. Na medida em que o Utilizador tiver direito &agrave; utiliza&ccedil;&atilde;o das Marcas da NETGEAR ao abrigo de um contrato escrito independente com a NETGEAR, tal utiliza&ccedil;&atilde;o s&oacute; &eacute; permitida de acordo com esse contrato independente.</li>
<li>O Utilizador n&atilde;o tem permiss&atilde;o para remover, obscurecer, ocultar, modificar ou de outra forma alterar quaisquer avisos relativos a direitos de propriedade, sinais, marcas comerciais, marcas de Servi&ccedil;o, nomes comerciais, log&oacute;tipos ou outras marcas da NETGEAR ou de terceiros (incluindo avisos de marca comercial e direitos de autor) que dizem respeito e est&atilde;o afixados ou contidos nos Servi&ccedil;os e o Utilizador concorda em n&atilde;o utilizar esses sinais, marcas comerciais, marcas de Servi&ccedil;o, nomes de marcas, log&oacute;tipos ou outras marcas da NETGEAR ou de terceiros de uma forma que se destine a enganar, que possa enganar ou que se preveja que enganar&aacute; outras pessoas ou causar&aacute; confus&atilde;o acerca do propriet&aacute;rio, titular da licen&ccedil;a ou utilizador autorizado, conforme o caso, dessas marcas, nomes ou log&oacute;tipos.</li>
</ul>
</li>
<li><a name="_Toc473201398"></a><strong><strong>Registo e Dados da Conta&nbsp;</strong></strong>
<ul>
<li><u>Registo</u>. &nbsp;Determinados Servi&ccedil;os ou funcionalidades oferecidas nos ou atrav&eacute;s dos Servi&ccedil;os podem exigir que o Utilizador se registe e abra uma conta (incluindo o processo de configura&ccedil;&atilde;o de uma ID de Utilizador e palavra-passe e os Dados de Registo (conforme descrito abaixo) (coletivamente, "<strong><strong>Dados da Conta</strong></strong>"). Para efetuar o registo, pode ser solicitado ao Utilizador para fornecer os seguintes tipos de informa&ccedil;&atilde;o, entre outras, (i) o nome do Utilizador, (ii) um n&uacute;mero de identifica&ccedil;&atilde;o do sistema (fornecido, por exemplo, com determinado hardware da NETGEAR), se for aplic&aacute;vel, e (iii) um endere&ccedil;o de e-mail (coletivamente "<strong><strong>Dados de Registo</strong></strong>"). &nbsp;O utilizador concorda em fornecer e manter os Dados de Registo precisos, completos e atualizados. &nbsp;A NETGEAR pode cancelar a conta do Utilizador se este fornecer &agrave; NETGEAR dados incorretos ou incompletos. O Utilizador concorda que a NETGEAR pode guardar e utilizar os Dados de Conta fornecidos para a manuten&ccedil;&atilde;o e as taxas de fatura&ccedil;&atilde;o da conta do Utilizador. &nbsp;</li>
<li><u></u>
<ul>
<li>A NETGEAR pode implementar uma solu&ccedil;&atilde;o de registo integrada atrav&eacute;s de um processo com um &uacute;nico registo de conta ("<strong><strong>SingleSignOn</strong></strong>"). SingleSignOn significa que, depois de abrir uma conta com a NETGEAR, o Utilizador pode utilizar a sua conta de Utilizador e ID de Utilizador para outros Servi&ccedil;os da NETGEAR, o que elimina a necessidade de manter contas e ID de Utilizador separadas para cada Servi&ccedil;o individual. O SingleSignOn tamb&eacute;m pode permitir que o Utilizador inicie e encerre sess&atilde;o dos Servi&ccedil;os e nos v&aacute;rios dispositivos em simult&acirc;neo.</li>
<li>O SingleSignOn poder&aacute; oferecer ao Utilizador a possibilidade de ligar os seus Servi&ccedil;os a contas de redes sociais de terceiros, como o Facebook, Twitter e Google+ atrav&eacute;s de uma interface de programa&ccedil;&atilde;o de aplica&ccedil;&otilde;es (API) ou de outro software. Ao permitir que o SingleSignOn se ligue &agrave;s contas do Utilizador em tais sites de terceiros, o Utilizador concorda com o nosso acesso &agrave;s informa&ccedil;&otilde;es dessas contas, que podem incluir informa&ccedil;&otilde;es pessoalmente identific&aacute;veis. Al&eacute;m disso, o Utilizador compreende que, ao aceder ao SingleSignOn atrav&eacute;s das redes sociais ou da conta de terceiros, a atividade que realizar atrav&eacute;s do SingleSignOn pode ser publicada no website de terceiros. &Eacute; o pr&oacute;prio Utilizador quem decide utilizar tais websites de terceiros. Recomendamos que o Utilizador consulte as pol&iacute;ticas de privacidade de cada website de terceiros antes de permitir ao SingleSignOn ligar-se &agrave;s suas contas nestes Websites de terceiros ou partilhar p&aacute;ginas ou informa&ccedil;&otilde;es com os seus amigos atrav&eacute;s desses websites.</li>
<li>O Utilizador concorda que o seu nome de utilizador do SingleSignOn n&atilde;o &eacute; exclusivamente seu. A NETGEAR pode reclamar ou utilizar o nome de utilizador do SingleSignOn.</li>
</ul>
</li>
<li><u>Prote&ccedil;&atilde;o dos Dados da Conta.</u>
<ul>
<li>O Utilizador &eacute; inteiramente respons&aacute;vel pela manuten&ccedil;&atilde;o da confidencialidade dos Dados da sua Conta e pela atividade que ocorre na sua conta. O Utilizador concorda em notificar imediatamente a NETGEAR sobre qualquer utiliza&ccedil;&atilde;o n&atilde;o autorizada da sua conta ou dos Dados de Conta. O Utilizador ir&aacute; notificar imediatamente a NETGEAR depois de tomar conhecimento de qualquer utiliza&ccedil;&atilde;o n&atilde;o autorizada de qualquer um dos seus Dados da Conta, ou de qualquer outra viola&ccedil;&atilde;o de seguran&ccedil;a.</li>
<li>O Utilizador manter&aacute; os seus Dados da Conta seguros e protegidos e impedir&aacute; o acesso n&atilde;o autorizado por terceiros aos seus Dados da Conta e &agrave; sua conta, em particular: (i) evitando ID de utilizador ou palavras-passe demasiado &oacute;bvias, (ii) alterando a sua palavra-passe regularmente, garantindo que n&atilde;o divulga as suas palavras-passe nem concede a qualquer outro utilizador ou terceiro o acesso aos seus Dados da Conta ou Servi&ccedil;os e (iv) garantindo que sai da sua conta no final de cada sess&atilde;o.</li>
<li>A NETGEAR pode considerar quaisquer instru&ccedil;&otilde;es provenientes do Utilizador se estas forem recebidas ou emitidas por um utilizador ou por terceiros que utilizem ou forne&ccedil;am os seus Dados da Conta.</li>
<li>O Utilizador concorda em n&atilde;o utilizar quaisquer Dados da Conta ou Servi&ccedil;os de qualquer outro utilizador ou pessoa, sem autoriza&ccedil;&atilde;o do utilizador ou da pessoa que det&eacute;m o respetivo Servi&ccedil;o.</li>
<li>O Utilizador pode aceder aos seus Dados da Conta e alter&aacute;-los em qualquer momento, acedendo ao respetivo Servi&ccedil;o da NETGEAR.</li>
</ul>
</li>
<li><u>An&aacute;lises de Dados.</u>O utilizador concorda que a NETGEAR pode recolher e utilizar dados t&eacute;cnicos e informa&ccedil;&otilde;es relacionadas, incluindo mas n&atilde;o se limitando &agrave;s informa&ccedil;&otilde;es t&eacute;cnicas sobre o dispositivo m&oacute;vel do Utilizador, o produto da NETGEAR, o Produto de Terceiros, e o Servi&ccedil;o, como entradas de registo, diagn&oacute;sticos, uso de largura de banda, uso de WiFi, informa&ccedil;&otilde;es de desempenho e v&aacute;rias outras an&aacute;lises provenientes de dispositivos associados ao Utilizador. &nbsp;Estes dados e informa&ccedil;&otilde;es relacionadas s&atilde;o recolhidos para facilitar a presta&ccedil;&atilde;o de Servi&ccedil;os e assist&ecirc;ncia ao produto da NETGEAR. &nbsp;A NETGEAR pode utilizar estas informa&ccedil;&otilde;es para melhorar os Servi&ccedil;os e os seus produtos ou para fornecer tecnologias ou Servi&ccedil;os adicionais ao Utilizador, mas n&atilde;o divulgar&aacute; os Dados da Conta do Utilizador a terceiros para os respetivos fins promocionais ou de marketing independente sem a sua autoriza&ccedil;&atilde;o. &nbsp;Sem o consentimento do Utilizador, a NETGEAR n&atilde;o utiliza os dados t&eacute;cnicos recolhidos nem as informa&ccedil;&otilde;es relacionadas para comercializar produtos ou servi&ccedil;os ou para monitorizar ou recolher os sites visitados, nem recolhe conte&uacute;dos sobre qualquer tr&aacute;fego na sua rede. &nbsp;O Utilizador tem o direito de atualizar os Dados da Conta do Utilizador em qualquer momento. &Eacute; poss&iacute;vel efetuar estas altera&ccedil;&otilde;es iniciando sess&atilde;o na conta do Utilizador. Determinadas funcionalidades dos Servi&ccedil;os poder&atilde;o n&atilde;o estar dispon&iacute;veis se restringir a recolha, o armazenamento ou a utiliza&ccedil;&atilde;o dos Dados da Conta do Utilizador.</li>
<li><u>Liga&ccedil;&otilde;es de Dados.</u>Alguns Servi&ccedil;os podem requerer a utiliza&ccedil;&atilde;o de uma liga&ccedil;&atilde;o &agrave; Internet de banda larga ou uma liga&ccedil;&atilde;o de dados m&oacute;vel. O Utilizador &eacute; respons&aacute;vel por quaisquer taxas de Servi&ccedil;o pela sua liga&ccedil;&atilde;o &agrave; Internet ou pelo plano de dados decorrentes da utiliza&ccedil;&atilde;o ou do acesso aos Servi&ccedil;os. O Utilizador deve ter em conta que o seu fornecedor de servi&ccedil;os de rede lhe pode cobrar o acesso &agrave; rede, o tempo de liga&ccedil;&atilde;o do seu telem&oacute;vel/dispositivo m&oacute;vel &agrave; rede e o volume de dados utilizado para utilizar os Servi&ccedil;os ou produtos. O Utilizador &eacute; o &uacute;nico respons&aacute;vel pela verifica&ccedil;&atilde;o junto do seu fornecedor de servi&ccedil;os de rede quanto &agrave; exist&ecirc;ncia de custos que se possam aplicar, antes de utilizar os Servi&ccedil;os ou produtos. O Utilizador reconhece e concorda que o Utilizador ser&aacute; o &uacute;nico respons&aacute;vel por todas as disputas com qualquer Servi&ccedil;o de Internet ou fornecedor de servi&ccedil;os m&oacute;veis relacionadas com o mesmo. Em particular, o streaming e a visualiza&ccedil;&atilde;o de v&iacute;deos gravados, assim como a utiliza&ccedil;&atilde;o das aplica&ccedil;&otilde;es de software m&oacute;vel da NETGEAR podem incorrer em encargos adicionais substanciais em dispositivos com planos de dados. A NETGEAR n&atilde;o &eacute; respons&aacute;vel nem assegura a disponibilidade, funcionalidade nem custo de qualquer liga&ccedil;&atilde;o &agrave; Internet de banda larga ou de outro plano de dados.&nbsp;</li>
</ul>
</li>
<li><a name="_Toc473201399"></a><strong><strong>Pagamentos&nbsp;</strong></strong>
<ul>
<li><u>M&eacute;todos de Processamento de Pagamentos.</u>A NETGEAR poder&aacute; disponibilizar ao Utilizador v&aacute;rios m&eacute;todos de processamento de pagamentos, para facilitar a compra de produtos atrav&eacute;s dos Servi&ccedil;os. O Utilizador ser&aacute; informado desses m&eacute;todos de processamento de pagamentos, o mais tardar, no in&iacute;cio do processo de encomenda. O Utilizador concorda em agir em conformidade com quaisquer Termos de Servi&ccedil;o ou outro contrato legal, quer seja com a NETGEAR ou com terceiros, que reja a utiliza&ccedil;&atilde;o por parte do Utilizador de um determinado m&eacute;todo de processamento de pagamentos. O Utilizador concorda que a NETGEAR pode adicionar ou remover m&eacute;todos de processamento de pagamentos a seu exclusivo crit&eacute;rio sem notificar o Utilizador.</li>
<li><u></u>O Utilizador aceita pagar os produtos que comprar atrav&eacute;s dos Servi&ccedil;os e que a NETGEAR pode efetuar a cobran&ccedil;a atrav&eacute;s do cart&atilde;o de cr&eacute;dito ou de outra conta de processamento de pagamentos do Utilizador (conforme op&ccedil;&atilde;o deste) para qualquer compra atrav&eacute;s dos Servi&ccedil;os. O UTILIZADOR &Eacute; RESPONS&Aacute;VEL PELO PAGAMENTO ATEMPADO DE TODOS OS VALORES E POR FORNECER &Agrave; NETGEAR DADOS DE UM CART&Atilde;O DE CR&Eacute;DITO V&Aacute;LIDO OU OUTRA CONTA DE PROCESSAMENTO DE PAGAMENTOS PARA O PAGAMENTO DE TODOS OS VALORES. &nbsp;Os valores ser&atilde;o cobrados no cart&atilde;o de cr&eacute;dito ou conta de processamento de pagamentos que o Utilizador designar durante o processo de registo. Se o Utilizador pretender designar uma conta de processamento de pagamentos diferente ou se houver uma altera&ccedil;&atilde;o no estado do cart&atilde;o de cr&eacute;dito ou na conta de processamento de pagamentos, o Utilizador tem de alterar as suas informa&ccedil;&otilde;es online, o que pode interromper temporariamente o acesso do Utilizador aos Servi&ccedil;os enquanto a NETGEAR verifica as novas informa&ccedil;&otilde;es de pagamento.</li>
<li><u>Subscri&ccedil;&otilde;es.</u>
<ul>
<li>Alguns Servi&ccedil;os necessitam de uma subscri&ccedil;&atilde;o cont&iacute;nua. O Utilizador aceita pagar antecipadamente os encargos de subscri&ccedil;&atilde;o. O per&iacute;odo de subscri&ccedil;&atilde;o est&aacute; indicado no plano de subscri&ccedil;&atilde;o do Utilizador. Os encargos de subscri&ccedil;&atilde;o abrangem os Servi&ccedil;os previstos no plano de subscri&ccedil;&atilde;o do Utilizador. O Utilizador pode ter dispon&iacute;veis v&aacute;rias op&ccedil;&otilde;es de pagamento da subscri&ccedil;&atilde;o e pode alterar a op&ccedil;&atilde;o de pagamento selecionada notificando a NETGEAR desse facto, de acordo com o plano de subscri&ccedil;&atilde;o. Se, por qualquer motivo, o Utilizador tiver de reativar uma subscri&ccedil;&atilde;o cancelada, poder&aacute; ser-lhe cobrada uma taxa de reativa&ccedil;&atilde;o. Se o Utilizador se registar nos Servi&ccedil;os ao abrigo de uma subscri&ccedil;&atilde;o com valores promocionais, poder&atilde;o aplicar-se restri&ccedil;&otilde;es adicionais. Independentemente da op&ccedil;&atilde;o de pagamento da subscri&ccedil;&atilde;o, os encargos de subscri&ccedil;&atilde;o n&atilde;o incluem quaisquer servi&ccedil;os, funcionalidades nem fun&ccedil;&otilde;es al&eacute;m dos Servi&ccedil;os, conforme definido no plano que o Utilizador escolher. A NETGEAR pode oferecer v&aacute;rios planos de subscri&ccedil;&atilde;o com diferentes n&iacute;veis e Servi&ccedil;os.</li>
<li>Para se inscrever para uma op&ccedil;&atilde;o de subscri&ccedil;&atilde;o com pagamentos recorrentes, tem de preencher os dados de registo online necess&aacute;rios, selecionar o m&eacute;todo de pagamento, marcar a caixa para "Renovar automaticamente o meu Plano de Servi&ccedil;o" e clicar em "Continuar". Ir&aacute; receber um e-mail de confirma&ccedil;&atilde;o da sua renova&ccedil;&atilde;o autom&aacute;tica assim que efetuar o pagamento inicial. Se o Utilizador escolher a op&ccedil;&atilde;o de subscri&ccedil;&atilde;o com pagamentos recorrentes (ou seja, as assinaturas mensais e anuais), aceita que a NETGEAR cobre automaticamente a taxa de subscri&ccedil;&atilde;o no cart&atilde;o de cr&eacute;dito ou de d&eacute;bito fornecido e associado &agrave; sua conta no in&iacute;cio de cada per&iacute;odo e com a frequ&ecirc;ncia que selecionou, a menos que e at&eacute; que cancele a op&ccedil;&atilde;o de subscri&ccedil;&atilde;o, desmarcando a op&ccedil;&atilde;o de autorrenova&ccedil;&atilde;o nas defini&ccedil;&otilde;es da conta do Utilizador ou cancelando os seus Servi&ccedil;os. Tem de cancelar antes de a taxa de inscri&ccedil;&atilde;o ser cobrada no cart&atilde;o de cr&eacute;dito ou de d&eacute;bito. Se o Utilizador se tiver registado com uma tarifa promocional, qualquer renova&ccedil;&atilde;o ap&oacute;s o per&iacute;odo promocional ser&aacute; cobrada &agrave; taxa de inscri&ccedil;&atilde;o ent&atilde;o em vigor. O acesso aos Servi&ccedil;os do Utilizador apenas ser&aacute; estabelecido quando a NETGEAR, ou um agente desta, confirmar que os dados do cart&atilde;o de cr&eacute;dito s&atilde;o v&aacute;lidos e corretos e que a conta do cart&atilde;o de cr&eacute;dito tem saldo dispon&iacute;vel. &nbsp;Ir&aacute; receber um lembrete de e-mail sobre a autorrenova&ccedil;&atilde;o antes de qualquer renova&ccedil;&atilde;o aplic&aacute;vel.&nbsp; Tamb&eacute;m receber&aacute; um lembrete de e-mail um dia antes da sua data de renova&ccedil;&atilde;o lembrando-o que a op&ccedil;&atilde;o de subscri&ccedil;&atilde;o ser&aacute; renovada por um per&iacute;odo adicional.</li>
</ul>
</li>
<li><u>Ajustes de Tarifa</u>.
<ul>
<li>Os pre&ccedil;os dos produtos oferecidos atrav&eacute;s dos Servi&ccedil;os podem ser alterados a qualquer momento e os Servi&ccedil;os n&atilde;o fornecem ajustes de pre&ccedil;os ou reembolsos em caso de redu&ccedil;&atilde;o de pre&ccedil;o ou oferta promocional.</li>
<li>Na extens&atilde;o m&aacute;xima poss&iacute;vel da lei vigente, a NETGEAR pode alterar os tarif&aacute;rios dos Servi&ccedil;os ou cobrar tarifas adicionais por funcionalidades e fun&ccedil;&otilde;es que n&atilde;o fazem parte dos Servi&ccedil;os. &nbsp;Estas altera&ccedil;&otilde;es aos tarif&aacute;rios e estes custos adicionais n&atilde;o ter&atilde;o efeito, normalmente, at&eacute; &agrave; data da renova&ccedil;&atilde;o da subscri&ccedil;&atilde;o. Se o Utilizador n&atilde;o estiver satisfeito com as altera&ccedil;&otilde;es aos tarif&aacute;rios ou com os custos adicionais, pode cessar a utiliza&ccedil;&atilde;o dos Servi&ccedil;os devido &agrave; implementa&ccedil;&atilde;o dessas altera&ccedil;&otilde;es aos tarif&aacute;rios ou dos custos adicionais, tendo direito a um reembolso proporcional ao valor que pagou pelos Servi&ccedil;os, mas que n&atilde;o utilizou.&nbsp; A NETGEAR notifica antecipadamente o Utilizador por e-mail para o endere&ccedil;o de e-mail registado na conta acerca de quaisquer altera&ccedil;&otilde;es nos encargos ou de tarif&aacute;rios novos.</li>
</ul>
</li>
<li><u>Atrasos de Pagamento</u>. A NETGEAR pode suspender ou cancelar os Servi&ccedil;os do Utilizador sem aviso ap&oacute;s a rejei&ccedil;&atilde;o de cobran&ccedil;a no cart&atilde;o de cr&eacute;dito, ou se o emissor do cart&atilde;o (ou respetivo agente ou afiliado) procurar a devolu&ccedil;&atilde;o de pagamentos previamente realizados &agrave; NETGEAR pelos Servi&ccedil;os. O Utilizador aceita que a NETGEAR poder&aacute; cobrar juros sobre todos os montantes devidos cujo pagamento n&atilde;o seja efetuado ap&oacute;s trinta (30) ou mais dias. Os juros mensais correspondem a um v&iacute;rgula cinco por cento (1,5%) do montante vencido ou &agrave; taxa mais elevada permitida por lei, aplicando-se o valor inferior, at&eacute; ser pago o montante vencido e juros. Estes direitos acrescem a quaisquer outros direitos legais ou compensa&ccedil;&otilde;es que estejam &agrave; disposi&ccedil;&atilde;o da NETGEAR, mas n&atilde;o os substituem. A NETGEAR pode encaminhar a cobran&ccedil;a da conta do Utilizador para terceiros em caso de incumprimento persistente.</li>
<li><u>Disponibilidade dos Produtos de Terceiros.</u>Se um Produto de Terceiros ficar indispon&iacute;vel depois de uma transa&ccedil;&atilde;o mas antes da transfer&ecirc;ncia, o &uacute;nico e exclusivo recurso do Utilizador &eacute; o reembolso. Se ocorrerem problemas t&eacute;cnicos que impe&ccedil;am ou atrasem de forma exagerada a entrega do produto do Utilizador, o &uacute;nico e exclusivo recurso do Utilizador &eacute; a substitui&ccedil;&atilde;o ou o reembolso do pre&ccedil;o pago, conforme determinado pela NETGEAR. O direito do Utilizador a indemniza&ccedil;&atilde;o, de acordo com a <u>Sec&ccedil;&atilde;o </u><u>1</u>, bem como o direito de cessar a respetiva conta, n&atilde;o ser&aacute; afetado.</li>
</ul>
</li>
<li><a name="_Toc473201400"></a><strong><strong>Termos Espec&iacute;ficos de Produtos da NETGEAR&nbsp;</strong></strong>
<ul>
<li>A NETGEAR oferece diversos produtos e servi&ccedil;os. Para al&eacute;m destes Termos e Condi&ccedil;&otilde;es, estes produtos e Servi&ccedil;os podem ter termos e condi&ccedil;&otilde;es adicionais diferentes. &nbsp;Os termos e condi&ccedil;&otilde;es espec&iacute;ficos desses produtos e Servi&ccedil;os, se forem diferentes ou adicionais aos presentes Termos e Condi&ccedil;&otilde;es, s&atilde;o integrados nos mesmos por refer&ecirc;ncia e devem prevalecer sobre qualquer conflito entre disposi&ccedil;&otilde;es destes Termos e Condi&ccedil;&otilde;es.</li>
<li><u>Termos Aplic&aacute;veis &agrave;s nossas aplica&ccedil;&otilde;es iOS.</u>Para al&eacute;m do acordo do Utilizador com os presentes Termos e Condi&ccedil;&otilde;es, as disposi&ccedil;&otilde;es que se seguem aplicam-se &agrave; sua utiliza&ccedil;&atilde;o de qualquer vers&atilde;o de uma aplica&ccedil;&atilde;o de software m&oacute;vel da NETGEAR ("<strong><strong>Aplica&ccedil;&atilde;o</strong></strong>") para iPhone compat&iacute;vel com o sistema operativo iOS da Apple Inc. ("<strong><strong>Apple</strong></strong>" ):
<ul>
<li>A Apple n&atilde;o &eacute; uma parte destes Termos e Condi&ccedil;&otilde;es e n&atilde;o &eacute; propriet&aacute;ria nem respons&aacute;vel por qualquer aplica&ccedil;&atilde;o da NETGEAR. &nbsp;A Apple n&atilde;o d&aacute; qualquer garantia para a Aplica&ccedil;&atilde;o da NETGEAR, exceto, se aplic&aacute;vel, o reembolso do pre&ccedil;o de compra da mesma. &nbsp;A Apple n&atilde;o &eacute; respons&aacute;vel pela manuten&ccedil;&atilde;o nem por outros Servi&ccedil;os de assist&ecirc;ncia da Aplica&ccedil;&atilde;o da NETGEAR e n&atilde;o ser&aacute; respons&aacute;vel por quaisquer outras reclama&ccedil;&otilde;es, perdas, responsabilidades, danos, custos ou despesas relativos &agrave; Aplica&ccedil;&atilde;o da NETGEAR, incluindo quaisquer reclama&ccedil;&otilde;es de responsabilidade do produto de terceiros, reclama&ccedil;&otilde;es de que a Aplica&ccedil;&atilde;o da NETGEAR n&atilde;o est&aacute; em conformidade com qualquer requisito legal ou regulamentar aplic&aacute;vel, reclama&ccedil;&otilde;es decorrentes da prote&ccedil;&atilde;o do consumidor ou de legisla&ccedil;&atilde;o semelhante e reclama&ccedil;&otilde;es relativas &agrave; viola&ccedil;&atilde;o de propriedade intelectual. &nbsp;As d&uacute;vidas ou reclama&ccedil;&otilde;es relacionadas com a utiliza&ccedil;&atilde;o da Aplica&ccedil;&atilde;o da NETGEAR, incluindo aquelas relacionadas com os direitos de propriedade intelectual, devem ser encaminhadas para a NETGEAR nos termos da <u>Sec&ccedil;&atilde;o </u><u>26</u>"<strong><strong>Contacto</strong></strong>"). &nbsp;</li>
<li>A licen&ccedil;a concedida ao Utilizador nos presentes Termos e Condi&ccedil;&otilde;es &eacute; limitada a uma licen&ccedil;a n&atilde;o transfer&iacute;vel para utilizar a Aplica&ccedil;&atilde;o da NETGEAR num produto da Apple com o sistema operativo iOS e que seja detido ou controlado pelo Utilizador, ou de outra forma permitida pelas Regras de Utiliza&ccedil;&atilde;o estipuladas nos Termos de Servi&ccedil;o da App Store da Apple. &nbsp;Para al&eacute;m disso, o Utilizador deve agir em conformidade com qualquer acordo de terceiros aplic&aacute;vel a si ao utilizar a Aplica&ccedil;&atilde;o da NETGEAR, tais como o acordo de Servi&ccedil;os de dados sem fios do Utilizador. &nbsp;</li>
<li>O Utilizador declara e garante que (1) n&atilde;o se encontra num pa&iacute;s sujeito a embargo por parte do Governo dos EUA, ou que tenha sido declarado pelo Governo dos EUA como um pa&iacute;s de "apoio a terroristas", e (2) que o Utilizador n&atilde;o faz parte de qualquer lista do Governo dos EUA de pessoas proibidas ou restringidas. &nbsp;</li>
<li>A Apple e as subsidi&aacute;rias da Apple s&atilde;o benefici&aacute;rias terceiras dos presentes Termos e Condi&ccedil;&otilde;es e, mediante a aceita&ccedil;&atilde;o dos termos e condi&ccedil;&otilde;es dos presentes Termos e Condi&ccedil;&otilde;es por parte do Utilizador, ter&atilde;o o direito (e ser&aacute; considerado que aceitaram o direito) de impor estes Termos e Condi&ccedil;&otilde;es contra o Utilizador enquanto benefici&aacute;rias terceiras dos mesmos; sem preju&iacute;zo do disposto acima, o direito da NETGEAR de celebrar, revogar ou cessar qualquer varia&ccedil;&atilde;o, derroga&ccedil;&atilde;o ou acordo ao abrigo dos presentes Termos e Condi&ccedil;&otilde;es n&atilde;o est&aacute; sujeito ao consentimento de terceiros.</li>
</ul>
</li>
</ul>
</li>
</ol>
<ol start="15">
<li><strong><strong><a name="_Toc473201401"></a>Privacidade e Prote&ccedil;&atilde;o de Dados Pessoais </strong></strong>
<ul>
<li><u>Pol&iacute;tica de Privacidade.</u>Ao concluir o processo de registo, o Utilizador compreende e concorda com a recolha, armazenamento e utiliza&ccedil;&atilde;o dos Dados de Conta do Utilizador por parte da NETGEAR, em conformidade com a Pol&iacute;tica de Privacidade da NETGEAR <a href="http://www.netgear.com/about/privacy-policy/"><u>http://www.NETGEAR.com/about/privacy-policy/</u></a>. Encorajamos o Utilizador a rever frequentemente a Pol&iacute;tica de Privacidade.</li>
<li><u>Conformidade com a Legisla&ccedil;&atilde;o de Prote&ccedil;&atilde;o de Dados</u>. &nbsp;Cada uma das partes dever&aacute; estar em conformidade com as respetivas obriga&ccedil;&otilde;es nos termos da legisla&ccedil;&atilde;o de prote&ccedil;&atilde;o de dados aplic&aacute;vel ("<strong><strong>LPD</strong></strong>"). O Utilizador n&atilde;o efetuar&aacute; qualquer ato que coloque a NETGEAR em posi&ccedil;&atilde;o de infra&ccedil;&atilde;o das suas obriga&ccedil;&otilde;es e nada neste Acordo ser&aacute; considerado como impedimento a que uma parte tome medidas que razoavelmente considere necess&aacute;rias para estar em conformidade com a LPD. Utilizador</li>
<li>O Utilizador aceita expressamente que a NETGEAR pode transferir dados pessoais para fora do Espa&ccedil;o Econ&oacute;mico Europeu, incluindo jurisdi&ccedil;&otilde;es que podem n&atilde;o fornecer o mesmo n&iacute;vel de prote&ccedil;&atilde;o de dados que a sua jurisdi&ccedil;&atilde;o nacional, de modo a fornecer os Servi&ccedil;os. Neste caso, a NETGEAR tomar&aacute; as medidas necess&aacute;rias para assegurar um n&iacute;vel de prote&ccedil;&atilde;o adequado para os seus dados pessoais, incluindo atrav&eacute;s de medidas como celebrar acordos de transfer&ecirc;ncia de dados com base nas cl&aacute;usulas modelo da norma da UE, cumprir o Escudo de Privacidade UE-EUA, ou outras medidas conforme disposto pela legisla&ccedil;&atilde;o aplic&aacute;vel.</li>
<li>A NETGEAR pode cumprir os pedidos de informa&ccedil;&atilde;o de autoridades leg&iacute;timas judiciais, legais ou entidades reguladoras ou por ordem de tribunal ou intima&ccedil;&atilde;o, um pedido de descoberta ou outro processo legal que a NETGEAR receba. A NETGEAR pode cumprir estas intima&ccedil;&otilde;es ou ordens judiciais com ou sem aviso ao Utilizador.</li>
</ul>
</li>
<li><a name="_Toc473201402"></a><strong><strong>DECLARA&Ccedil;&Otilde;ES E GARANTIAS DO UTILIZADOR</strong></strong>
<ul>
<li><u>GARANTIA</u>.</li>
</ul>
</li>
</ol>
<p><strong><strong>N&Atilde;O UTILIZA&Ccedil;&Atilde;O DE DISPOSITIVOS E SERVI&Ccedil;OS DA NETGEAR EM DETERMINADOS SISTEMAS &ndash;</strong></strong>&nbsp;O UTILIZADOR CONCORDA EM N&Atilde;O UTILIZAR OS DISPOSITIVOS E SERVI&Ccedil;OS DA NETGEAR NA OPERA&Ccedil;&Atilde;O DE INSTALA&Ccedil;&Otilde;ES NUCLEARES, SISTEMAS DE SUPORTE DA VIDA, COMUNICA&Ccedil;&Otilde;ES DE EMERG&Ecirc;NCIA, NAVEGA&Ccedil;&Atilde;O A&Eacute;REA OU SISTEMAS DE COMUNICA&Ccedil;&Atilde;O, SISTEMAS DE CONTROLO DE TR&Aacute;FEGO A&Eacute;REO OU QUALQUER OUTRA ATIVIDADE EM QUE A FALHA DOS SERVI&Ccedil;OS POSSA CAUSAR A MORTE, FERIMENTOS OU DANOS F&Iacute;SICOS OU AMBIENTAIS GRAVES.</p>
<p><strong><strong>CONTE&Uacute;DO DO UTILIZADOR -</strong></strong>&nbsp;O UTILIZADOR &Eacute; INTEIRAMENTE RESPONS&Aacute;VEL PELO CONTE&Uacute;DO DO UTILIZADOR FORNECIDO PELO PR&Oacute;PRIO E POR QUAISQUER CONSEQU&Ecirc;NCIAS DECORRENTES EM RELA&Ccedil;&Atilde;O COM ESSE CONTE&Uacute;DO DO UTILIZADOR (INCLUINDO QUAISQUER PERDAS OU DANOS SOFRIDOS OU INCORRIDOS PELA NETGEAR, CONFORME DEFINIDO NA <u>SEC&Ccedil;&Atilde;O </u><u>1</u>&nbsp;ABAIXO). EM PARTICULAR, O UTILIZADOR GARANTE E DECLARA &Agrave; NETGEAR QUE:</p>
<ul>
<li>&Eacute; O PROPRIET&Aacute;RIO DE TODOS OS DIREITOS RELATIVOS AO CONTE&Uacute;DO DO UTILIZADOR OU EST&Aacute; DE OUTRA FORMA AUTORIZADO A CONCEDER &Agrave; NETGEAR A LICEN&Ccedil;A DE CONTE&Uacute;DO DO UTILIZADOR;</li>
<li>O CONTE&Uacute;DO DO UTILIZADOR N&Atilde;O INFRINGIR&Aacute; QUALQUER DIREITO DE PROPRIEDADE INTELECTUAL OU OUTROS DIREITOS DE TERCEIROS, NEM CONTER&Aacute; INFORMA&Ccedil;&Otilde;ES PRIVILEGIADAS;</li>
<li>O CONTE&Uacute;DO DO UTILIZADOR N&Atilde;O CONTER&Aacute; QUALQUER MATERIAL QUE SEJA PREJUDICIAL, IMPRECISO, PORNOGR&Aacute;FICO, ABUSIVO, OBSCENO, AMEA&Ccedil;ADOR, DIFAMAT&Oacute;RIO OU QUE SEJA DE OUTRA FORMA ILEGAL OU QUE N&Atilde;O ESTEJA EM CONFORMIDADE COM A LEGISLA&Ccedil;&Atilde;O APLIC&Aacute;VEL;</li>
<li>O CONTE&Uacute;DO DO UTILIZADOR N&Atilde;O CONTER&Aacute; V&Iacute;RUS OU OUTRO SOFTWARE NOCIVO, C&Oacute;DIGO OU MEIOS SEMELHANTES E DISPOSITIVOS QUE POSSAM DANIFICAR, PREJUDICAR, DESATIVAR OU DE OUTRA FORMA TER IMPACTO OU LIMITAR O FUNCIONAMENTO E DESEMPENHO DOS SERVI&Ccedil;OS E/OU QUALQUER DISPOSITIVO QUE ACEDA A TAL CONTE&Uacute;DO DO UTILIZADOR, INDEPENDENTEMENTE DE ESTE DISPOSITIVO PERTENCER &Agrave; NETGEAR OU QUALQUER OUTRO UTILIZADOR OU TERCEIROS, INCLUINDO SERVIDORES, N&Oacute;S DE REDES OU QUALQUER EQUIPAMENTO SEMELHANTE;</li>
<li>O CONTE&Uacute;DO DO UTILIZADOR RESPEITAR&Aacute; E ESTAR&Aacute; EM CONFORMIDADE COM TODOS OS REQUISITOS E REGRAS DE CLASSIFICA&Ccedil;&Atilde;O ET&Aacute;RIA (INCLUINDO A CLASSIFICA&Ccedil;&Atilde;O ADEQUADA E PRECISA DE QUALQUER CONTE&Uacute;DO DO UTILIZADOR, CONFORME NECESS&Aacute;RIO) AO ABRIGO DA LEGISLA&Ccedil;&Atilde;O APLIC&Aacute;VEL, INCLUINDO O PA&Iacute;S ONDE O UTILIZADOR RESIDE OU ONDE UTILIZA OS SERVI&Ccedil;OS;</li>
<li>A UTILIZA&Ccedil;&Atilde;O DO CONTE&Uacute;DO DO UTILIZADOR PELA NETGEAR N&Atilde;O IMPOR&Aacute; QUALQUER OBRIGA&Ccedil;&Atilde;O &Agrave; NETGEAR RELATIVA AO PAGAMENTO DE QUALQUER TIPO DE CONTRIBUI&Ccedil;&Atilde;O MONET&Aacute;RIA (INCLUINDO TAXAS DE LICENCIAMENTO, VALORES DEVIDOS OU OUTROS) A QUAISQUER TERCEIROS (EM PARTICULAR, ENTIDADES DE GEST&Atilde;O COLETIVA); E</li>
<li>O UTILIZADOR N&Atilde;O SE APRESENTAR&Aacute; FALSAMENTE SUBSTITUINDO OUTRAS PESSOAS DE FORMA FRAUDULENTA.</li>
</ul>
<ul>
<li><u>INDEMNIZA&Ccedil;&Atilde;O.</u>O UTILIZADOR ACEITA DEFENDER, INDEMNIZAR E ISENTAR A NETGEAR DE TODAS E QUAISQUER RECLAMA&Ccedil;&Otilde;ES, PROCESSOS, DANOS, RESPONSABILIDADES, PERDAS, CUSTOS E DESPESAS (INCLUINDO ENCARGOS DE ADVOGADOS RAZO&Aacute;VEIS) INCLUINDO, ENTRE OUTROS, RECLAMA&Ccedil;&Otilde;ES QUE ALEGAM NEGLIG&Ecirc;NCIA, INVAS&Atilde;O DE PRIVACIDADE, VIOLA&Ccedil;&Atilde;O DE DIREITOS DE AUTOR E/OU VIOLA&Ccedil;&Atilde;O DE MARCA COMERCIAL CONTRA A NETGEAR OU OS SERVI&Ccedil;OS, RELACIONADAS OU DECORRENTES DA VIOLA&Ccedil;&Atilde;O DE QUALQUER DISPOSI&Ccedil;&Atilde;O DOS PRESENTES TERMOS POR PARTE DO UTILIZADOR, UTILIZA&Ccedil;&Atilde;O INDEVIDA DOS SERVI&Ccedil;OS POR PARTE DO UTILIZADOR, OU MODIFICA&Ccedil;&Atilde;O OU ALTERA&Ccedil;&Atilde;O N&Atilde;O AUTORIZADA DOS PRODUTOS OU SOFTWARE POR PARTE DO UTILIZADOR.</li>
</ul>
<ol start="17">
<li><strong><strong><a name="_Toc473201403"></a>DECLARA&Ccedil;&Otilde;ES E GARANTIAS DA NETGEAR</strong></strong>
<ul>
<li>NA MEDIDA DO QUE FOR PERMITIDO PELA LEGISLA&Ccedil;&Atilde;O APLIC&Aacute;VEL, (EXCETO UM HARDWARE ESPEC&Iacute;FICO LIMITADO OU UMA GARANTIA LIMITADA FORNECIDA PELA NETGEAR) OS SERVI&Ccedil;OS (INCLUINDO QUAISQUER DOCUMENTOS OU MATERIAIS, ATUALIZA&Ccedil;&Otilde;ES DE SOFTWARE E FIRMWARE TRANSFERIDAS, INSTALADAS OU DE OUTRA FORMA OBTIDAS ATRAV&Eacute;S DA UTILIZA&Ccedil;&Atilde;O DOS SERVI&Ccedil;OS) S&Atilde;O FORNECIDOS PELA NETGEAR "TAL COMO EST&Atilde;O" E "CONFORME DISPON&Iacute;VEIS" E A SUA UTILIZA&Ccedil;&Atilde;O DOS SERVI&Ccedil;OS &Eacute; DA RESPONSABILIDADE DO UTILIZADOR. A NETGEAR N&Atilde;O &Eacute; RESPONS&Aacute;VEL POR QUAISQUER DANOS NO TELEM&Oacute;VEL OU SOFTWARE DO TELEM&Oacute;VEL, SISTEMA INFORM&Aacute;TICO OU OUTRO DISPOSITIVO OU SOFTWARE DO DISPOSITIVO, OU PERDA DE DADOS DO UTILIZADOR COM ORIGEM NA OU COMO RESULTADO DA TRANSFER&Ecirc;NCIA E/OU UTILIZA&Ccedil;&Atilde;O DESSES DOCUMENTOS E/OU MATERIAL.</li>
<li>A NETGEAR N&Atilde;O FAZ QUALQUER GARANTIA DE QUE OS SERVI&Ccedil;OS SATISFAZEM OS REQUISITOS DO UTILIZADOR, OU QUE A UTILIZA&Ccedil;&Atilde;O DOS SERVI&Ccedil;OS N&Atilde;O TER&Aacute; INTERRUP&Ccedil;&Otilde;ES NEM ERROS, NEM QUE SER&Aacute; OPORTUNA E SEGURA, NEM FAZ QUALQUER GARANTIA QUANTO &Agrave; PRECIS&Atilde;O OU FIABILIDADE DE QUALQUER INFORMA&Ccedil;&Atilde;O OBTIDA ATRAV&Eacute;S DOS SERVI&Ccedil;OS (INCLUINDO CONTE&Uacute;DO DE TERCEIROS), NEM QUE QUAISQUER DEFEITOS NOS SERVI&Ccedil;OS SER&Atilde;O CORRIGIDOS, NEM QUE OS SERVI&Ccedil;OS SER&Atilde;O COMPAT&Iacute;VEIS COM QUALQUER OUTRO HARDWARE OU SERVI&Ccedil;O ESPEC&Iacute;FICOS. AL&Eacute;M DISSO, A NETGEAR N&Atilde;O GARANTE QUE OS SERVI&Ccedil;OS OU SERVIDORES DA NETGEAR QUE LHE FORNECEM DADOS E CONTE&Uacute;DOS N&Atilde;O TENHAM V&Iacute;RUS OU OUTROS COMPONENTES NOCIVOS; A NETGEAR TAMB&Eacute;M N&Atilde;O ASSUME QUALQUER RESPONSABILIDADE E N&Atilde;O SER&Aacute; RESPONS&Aacute;VEL POR QUAISQUER DANOS PROVOCADOS POR V&Iacute;RUS QUE POSSAM INFETAR O SOFTWARE INFORM&Aacute;TICO DO UTILIZADOR OU QUALQUER OUTRO TIPO DE HARDWARE.</li>
<li>NO QUE SE REFERE AO SOFTWARE, OS DIREITOS DE GARANTIA OBRIGAT&Oacute;RIOS EXIGIDOS PELA LEGISLA&Ccedil;&Atilde;O APLIC&Aacute;VEL DEVEM APLICAR-SE.</li>
<li>A NETGEAR RECUSA PELO PRESENTE QUAISQUER RESPONSABILIDADES POR RECLAMA&Ccedil;&Otilde;ES DE FALHAS DO SERVI&Ccedil;O DEVIDAS AO DESGASTE NATURAL DO PRODUTO, UTILIZA&Ccedil;&Atilde;O INDEVIDA DO PRODUTO, ABUSO, MODIFICA&Ccedil;&Atilde;O DO PRODUTO, SELE&Ccedil;&Atilde;O N&Atilde;O ADEQUADA DO PRODUTO OU A SUA N&Atilde;O-CONFORMIDADE COM QUAISQUER E TODAS AS LEIS FEDERAIS, ESTATAIS OU LOCAIS APLIC&Aacute;VEIS. ESTA GARANTIA E REN&Uacute;NCIA DE RESPONSABILIDADE DA GARANTIA OFERECEM AO UTILIZADOR DIREITOS LEGAIS ESPEC&Iacute;FICOS, PODENDO O UTILIZADOR TER OUTROS DIREITOS CONSOANTE O ESTADO, PROV&Iacute;NCIA OU PA&Iacute;S ONDE SE ENCONTRA. EXCETO NOS CASOS EM QUE TAL SEJA PERMITIDO POR LEI, A NETGEAR N&Atilde;O EXCLUI, LIMITA NEM SUSPENDE OUTROS DIREITOS DO UTILIZADOR, INCLUINDO OS DECORRENTES DA N&Atilde;O CONFORMIDADE DO CONTRATO DE VENDAS. PARA COMPREENDER OS SEUS DIREITOS NA TOTALIDADE, O UTILIZADOR DEVE CONSULTAR A LEGISLA&Ccedil;&Atilde;O DO SEU ESTADO, PROV&Iacute;NCIA OU PA&Iacute;S.</li>
<li>O UTILIZADOR CONCORDA QUE A NETGEAR N&Atilde;O &Eacute; UMA SEGURADORA E QUE A NETGEAR N&Atilde;O FORNECE AO UTILIZADOR UM SEGURO DE QUALQUER TIPO. QUAISQUER VALORES QUE PAGAR &Agrave; NETGEAR PELOS SERVI&Ccedil;OS N&Atilde;O S&Atilde;O PR&Eacute;MIOS DE SEGURO E N&Atilde;O EST&Atilde;O RELACIONADOS COM O VALOR DA PROPRIEDADE, COM A PROPRIEDADE DE QUAISQUER OUTRAS PESSOAS LOCALIZADA NAS SUAS INSTALA&Ccedil;&Otilde;ES NEM COM QUALQUER RISCO DE PERDA NAS SUAS INSTALA&Ccedil;&Otilde;ES. &nbsp;SE DESEJAR UM SEGURO PARA O PROTEGER DE QUALQUER RISCO DE PERDA NAS SUAS INSTALA&Ccedil;&Otilde;ES, TER&Aacute; DE O ADQUIRIR. NO CASO DE QUALQUER PERDA, DANO OU PREJU&Iacute;ZO, A NETGEAR N&Atilde;O IR&Aacute; COMPENS&Aacute;-LO NEM A QUALQUER OUTRA PESSOA. O UTILIZADOR ABDICA E REJEITA PARA SI E PARA O SEU SEGURADOR TODAS AS SUB-ROGA&Ccedil;&Otilde;ES E OUTROS DIREITOS DE RECUPERA&Ccedil;&Atilde;O CONTRA A NETGEAR EM RESULTADO DO PAGAMENTO DE QUALQUER RECLAMA&Ccedil;&Atilde;O POR PERDA, DANOS OU LES&Atilde;O.</li>
<li>OS DISPOSITIVOS E OS SERVI&Ccedil;OS DA NETGEAR N&Atilde;O CAUSAM E N&Atilde;O PODEM ELIMINAR OCORR&Ecirc;NCIAS DE DETERMINADOS EVENTOS, INCLUINDO, MAS N&Atilde;O LIMITADO A, INC&Ecirc;NDIOS, INUNDA&Ccedil;&Otilde;ES, FURTOS, ROUBOS E PROBLEMAS M&Eacute;DICOS.</li>
</ul>
</li>
<li><strong><strong><a name="_Toc473201404"></a>RESPONSABILIDADE DO UTILIZADOR</strong></strong>
<ul>
<li>O utilizador &eacute; inteiramente respons&aacute;vel por qualquer viola&ccedil;&atilde;o das suas obriga&ccedil;&otilde;es ao abrigo do seguinte:
<ul>
<li>Os presentes Termos e Condi&ccedil;&otilde;es; e</li>
<li>Qualquer legisla&ccedil;&atilde;o ou regulamento nas jurisdi&ccedil;&otilde;es aplic&aacute;veis, incluindo a jurisdi&ccedil;&atilde;o onde o Utilizador reside ou onde utiliza os servi&ccedil;os, bem como pelas consequ&ecirc;ncias de tal infra&ccedil;&atilde;o, incluindo qualquer perda ou dano em que a NETGEAR ou um terceiro possa incorrer ou sofrer.</li>
</ul>
</li>
</ul>
</li>
</ol>
<p>A NETGEAR n&atilde;o ter&aacute; qualquer responsabilidade perante o Utilizador ou terceiros no que diz respeito ao disposto acima. &nbsp;&nbsp;</p>
<ol start="19">
<li><strong><strong><a name="_Toc473201405"></a>RESPONSABILIDADE DA NETGEAR. </strong></strong>A RESPONSABILIDADE DA NETGEAR DEVER&Aacute; SER ILIMITADA RELATIVAMENTE A:
<ul>
<li>PERDA OU DANOS CAUSADOS INTENCIONALMENTE OU POR NEGLIG&Ecirc;NCIA GROSSEIRA DA NETGEAR E RESPETIVOS DIRETORES OU FUNCION&Aacute;RIOS, OU OUTROS AGENTES INDIRETOS; E</li>
<li>PERDA OU DANOS DECORRENTES DE ATOS, CAUSANDO MORTE, FERIMENTOS OU DOEN&Ccedil;A, OU DECORRENTES DO PRESSUPOSTO DE GARANTIA OU DE UM RISCO DE AQUISI&Ccedil;&Atilde;O, OU SOB A LEGISLA&Ccedil;&Atilde;O APLIC&Aacute;VEL RELATIVA A RESPONSABILIDADE SOBRE O PRODUTO.</li>
<li>A RESPONSABILIDADE DA NETGEAR POR NEGLIG&Ecirc;NCIA, COM EXCE&Ccedil;&Atilde;O DE NEGLIG&Ecirc;NCIA GROSSEIRA DA NETGEAR, RESPETIVOS DIRETORES, FUNCION&Aacute;RIOS OU OUTROS AGENTES INDIRETOS, CASO OS DANOS RESULTEM DE UMA VIOLA&Ccedil;&Atilde;O DE UMA OBRIGA&Ccedil;&Atilde;O CONTRATUAL MATERIAL, N&Atilde;O PODE, EM CASO ALGUM, EXCEDER OS DANOS TRADICIONAIS PREVISTOS, QUE CONSISTEM NO PRE&Ccedil;O LISTADO DA NETGEAR OU DOS MONTANTES PAGOS PELO UTILIZADOR, CONSOANTE O VALOR INFERIOR, PELO SOFTWARE E SERVI&Ccedil;OS QUE ORIGINARAM A CAUSA DA A&Ccedil;&Atilde;O (OU O PRODUTO COM O QUAL O SOFTWARE E SERVI&Ccedil;OS FORAM DISPONIBILIZADOS).</li>
<li>SUJEITO &Agrave;S CL&Aacute;USULAS 19.1 E 19.2 ACIMA, QUALQUER OUTRA RESPONSABILIDADE DA NETGEAR &Eacute; EXCLU&Iacute;DA.</li>
<li>NOS CASOS EM QUE A RESPONSABILIDADE SEJA LIMITADA NOS TERMOS DA CL&Aacute;USULA 19.2, A NETGEAR N&Atilde;O SER&Aacute; RESPONS&Aacute;VEL POR PERDA DE LUCROS OU QUAISQUER OUTROS DANOS INDIRETOS.</li>
<li>NA EVENTUALIDADE DE A NETGEAR SER RESPONS&Aacute;VEL POR UMA VIOLA&Ccedil;&Atilde;O DOS PRESENTES TERMOS E CONDI&Ccedil;&Otilde;ES, A RESPONSABILIDADE DA NETGEAR DEVER&Aacute; SER LIMITADA AOS DANOS REAIS QUE A NETGEAR POSSA, NORMALMENTE, ESPERAR NO MOMENTO DA CELEBRA&Ccedil;&Atilde;O DO PRESENTE ACORDO DEVIDO A CIRCUNST&Acirc;NCIAS CONHECIDAS NO MOMENTO. AL&Eacute;M DISSO, SE A NETGEAR EFETUAR UMA COBRAN&Ccedil;A SUPERIOR NA SUA CONTA DE FORMA ERR&Oacute;NEA OU INDEVIDA, ESTA SEC&Ccedil;&Atilde;O N&Atilde;O LIMITA A OBRIGA&Ccedil;&Atilde;O DA NETGEAR DE REEMBOLSAR OS MONTANTES OBTIDOS DE TAL FORMA.</li>
</ul>
</li>
<li><a name="_Toc473201406"></a><strong><strong>For&ccedil;a Maior</strong></strong>
<ul>
<li>A NETGEAR n&atilde;o &eacute; respons&aacute;vel pelo incumprimento ou atraso no cumprimento de qualquer uma das suas obriga&ccedil;&otilde;es ao abrigo destes Termos e Condi&ccedil;&otilde;es se causado por eventos fora do controlo razo&aacute;vel da NETGEAR ("<strong><strong>Evento de For&ccedil;a Maior</strong></strong>"), em particular (sem limita&ccedil;&otilde;es): (a) indisponibilidade de redes de telecomunica&ccedil;&otilde;es p&uacute;blicas ou privadas; (b) diretivas, decretos, legisla&ccedil;&atilde;o, regulamentos ou restri&ccedil;&otilde;es de qualquer Governo; ou (c) greves, lockouts ou outras a&ccedil;&otilde;es laborais, tumultos, motins, invas&otilde;es, ataques terroristas ou amea&ccedil;as de ataques terroristas, guerra (declarada ou n&atilde;o) ou qualquer desastre natural.</li>
<li>A presta&ccedil;&atilde;o pela NETGEAR ao abrigo dos presentes Termos e Condi&ccedil;&otilde;es &eacute; considerada suspensa durante o per&iacute;odo em que o Evento de For&ccedil;a Maior persistir e a NETGEAR ter&aacute; uma extens&atilde;o do prazo de presta&ccedil;&atilde;o equivalente &agrave; dura&ccedil;&atilde;o desse per&iacute;odo.</li>
</ul>
</li>
<li><a name="_Toc473201407"></a><strong><strong>Sites de Terceiros e Outro Conte&uacute;do</strong></strong>
<ul>
<li>Os Servi&ccedil;os poder&atilde;o conter hiperliga&ccedil;&otilde;es para conte&uacute;do, recursos e Servi&ccedil;os de terceiros, incluindo outros sites e Conte&uacute;do de Terceiros ("<strong><strong>Recursos Externos</strong></strong>"). A NETGEAR n&atilde;o &eacute; respons&aacute;vel, n&atilde;o patrocina nem tem controlo sobre o conte&uacute;do (incluindo an&uacute;ncios, produtos e outros materiais) fornecido, disponibilizado e/ou apresentado ao Utilizador atrav&eacute;s destes Recursos Externos e n&atilde;o se responsabiliza, direta ou indiretamente, por quaisquer danos ou perdas causados e alegadamente causados ou relativos ao uso do Utilizador ou como resultado do conte&uacute;do (incluindo a possibilidade de o Utilizador ter considerado como garantida a disponibilidade, precis&atilde;o, aplicabilidade ou integridade do conte&uacute;do) que &eacute; disponibilizado ao Utilizador, fornecido ao Utilizador ou apresentado ao Utilizador atrav&eacute;s destes Recursos Externos, salvo disposi&ccedil;&atilde;o em contr&aacute;rio na Sec&ccedil;&atilde;o 19 acima.</li>
<li>Os Servi&ccedil;os fornecem ao Utilizador a capacidade de aceder a conte&uacute;do multim&eacute;dia controlado por terceiros ("<strong><strong>Conte&uacute;do de Terceiros</strong></strong>") sobre o qual a NETGEAR n&atilde;o exerce qualquer controlo editorial ou de programa&ccedil;&atilde;o. O Utilizador compreende que (i) os fornecedores de Conte&uacute;do de Terceiros podem restringir ou revogar o acesso ao respetivo conte&uacute;do em qualquer momento, (ii) na extens&atilde;o m&aacute;xima poss&iacute;vel da lei vigente, a NETGEAR n&atilde;o &eacute; respons&aacute;vel por qualquer Conte&uacute;do de Terceiros e (iii) a NETGEAR n&atilde;o tem qualquer controlo sobre a distribui&ccedil;&atilde;o do Conte&uacute;do de Terceiros. O Utilizador aceita que a NETGEAR n&atilde;o ter&aacute; qualquer responsabilidade perante este ou outras pessoas que utilizem o sistema do Utilizador relativamente a qualquer Conte&uacute;do de Terceiros salvo disposi&ccedil;&atilde;o em contr&aacute;rio na Sec&ccedil;&atilde;o 19 acima. O Utilizador aceita tamb&eacute;m e declara que todo e qualquer Conte&uacute;do de Terceiros a que acede ou que transfere atrav&eacute;s dos Servi&ccedil;os se destina a uso pessoal, n&atilde;o comercial e que os Servi&ccedil;os n&atilde;o ser&atilde;o utilizados para copiar, apresentar ou utilizar ilegalmente de qualquer forma o Conte&uacute;do de Terceiros. Normalmente, &eacute; necess&aacute;ria a autoriza&ccedil;&atilde;o do titular dos direitos em quest&atilde;o antes da apresenta&ccedil;&atilde;o, utiliza&ccedil;&atilde;o ou c&oacute;pia do Conte&uacute;do de Terceiros. A c&oacute;pia ou distribui&ccedil;&atilde;o n&atilde;o autorizada de obras com direitos de autor pode constituir uma viola&ccedil;&atilde;o dos direitos de autor do titular. &nbsp;O Utilizador compreende que, ao utilizar os Servi&ccedil;os, est&aacute; exposto ao perigo de encontrar Conte&uacute;do ofensivo, indecente ou censur&aacute;vel e que a utiliza&ccedil;&atilde;o dos Servi&ccedil;os relativamente a essa exposi&ccedil;&atilde;o &eacute; inteiramente por conta e risco do Utilizador.</li>
<li>O Utilizador pode, ocasionalmente e como resultado ou atrav&eacute;s da utiliza&ccedil;&atilde;o dos Servi&ccedil;os, comprar ou aproveitar Produtos de Terceiros e outros Servi&ccedil;os, bens ou software fornecidos ao Utilizador por terceiros. A utiliza&ccedil;&atilde;o desses Produtos de Terceiros e outros Servi&ccedil;os, bens ou software por parte do Utilizador pode estar sujeita a Termos Especiais e outros termos e condi&ccedil;&otilde;es independentes entre o Utilizador e os respetivos terceiros. O presente Acordo n&atilde;o afeta a rela&ccedil;&atilde;o jur&iacute;dica do Utilizador com esse terceiro e a NETGEAR n&atilde;o &eacute; respons&aacute;vel por quaisquer Produtos de Terceiros e outros Servi&ccedil;os, bens ou software fornecidos ao Utilizador por terceiros, salvo disposi&ccedil;&atilde;o em contr&aacute;rio na Sec&ccedil;&atilde;o 19 acima.</li>
<li>Quando utiliza uma aplica&ccedil;&atilde;o de terceiros, a aplica&ccedil;&atilde;o pode solicitar a autoriza&ccedil;&atilde;o do Utilizador para aceder ao seu conte&uacute;do e informa&ccedil;&otilde;es para que a aplica&ccedil;&atilde;o funcione como previsto.&nbsp; O seu acordo com o fornecedor dessa aplica&ccedil;&atilde;o ir&aacute; controlar a forma como a aplica&ccedil;&atilde;o pode utilizar, armazenar e transferir esse conte&uacute;do e essas informa&ccedil;&otilde;es. Por isso, certifique-se de que leu atentamente os termos de Servi&ccedil;o dessas aplica&ccedil;&otilde;es. Sem preju&iacute;zo das disposi&ccedil;&otilde;es contidas nos presentes Termos e Condi&ccedil;&otilde;es da Netgear, o Utilizador concorda que a NETGEAR n&atilde;o tem qualquer responsabilidade perante o Utilizador ou qualquer outra pessoa relativamente ao acordo do Utilizador com o fornecedor da aplica&ccedil;&atilde;o de terceiros, salvo disposi&ccedil;&atilde;o em contr&aacute;rio na Sec&ccedil;&atilde;o 19 acima.</li>
</ul>
</li>
<li><a name="_Toc473201408"></a><strong><strong>Idioma dos Termos e Condi&ccedil;&otilde;es</strong></strong></li>
</ol>
<p>O idioma original vigente dos presentes Termos e Condi&ccedil;&otilde;es &eacute; o ingl&ecirc;s. A NETGEAR pode fornecer ao Utilizador uma tradu&ccedil;&atilde;o da vers&atilde;o inglesa destes Termos e Condi&ccedil;&otilde;es. Esta tradu&ccedil;&atilde;o &eacute; fornecida para comodidade do Utilizador. Em caso de qualquer conflito entre a vers&atilde;o inglesa e a vers&atilde;o traduzida destes Termos e Condi&ccedil;&otilde;es, a vers&atilde;o inglesa prevalece sobre qualquer vers&atilde;o traduzida.</p>
<ol start="23">
<li><a name="_Toc473201409"></a><strong><strong>Direito de Desist&ecirc;ncia</strong></strong>
<ul>
<li>O Utilizador tem o direito de desistir do presente Acordo num prazo de 14 dias, sem indica&ccedil;&atilde;o do motivo. O per&iacute;odo de desist&ecirc;ncia expira ap&oacute;s 14 dias a partir da data de celebra&ccedil;&atilde;o do Acordo. Para exercer o direito de desist&ecirc;ncia, o Utilizador tem de nos informar (a NETGEAR, INC., introduzir a morada geogr&aacute;fica e, se dispon&iacute;vel, o n&uacute;mero de telefone, n&uacute;mero de fax e endere&ccedil;o de e-mail) da sua decis&atilde;o de desistir do presente Acordo atrav&eacute;s de uma declara&ccedil;&atilde;o inequ&iacute;voca (por exemplo, uma carta enviada por correio, fax ou e-mail). O Utilizador pode utilizar o modelo de formul&aacute;rio de desist&ecirc;ncia abaixo, mas n&atilde;o &eacute; obrigat&oacute;rio. Para cumprir o prazo de desist&ecirc;ncia, basta que o Utilizador envie a sua comunica&ccedil;&atilde;o relativa ao exerc&iacute;cio do direito de desist&ecirc;ncia do Utilizador antes da expira&ccedil;&atilde;o do per&iacute;odo de desist&ecirc;ncia.</li>
<li><strong><strong>Efeitos da Desist&ecirc;ncia.</strong></strong>Se o Utilizador desistir do presente Acordo, a NETGEAR reembolsar&aacute; ao Utilizador todos os pagamentos recebidos da sua parte, incluindo os custos de entrega (&agrave; exce&ccedil;&atilde;o das despesas suplementares resultantes da escolha pelo Utilizador de um tipo de entrega que n&atilde;o o menos dispendioso tipo de entrega padr&atilde;o oferecido pela NETGEAR), sem atrasos injustificados e em nenhum caso num prazo superior a 14 dias a partir do dia em que a NETGEAR for informada da decis&atilde;o do Utilizador de desistir do presente Acordo. O reembolso &eacute; efetuado atrav&eacute;s do mesmo meio de pagamento a que o Utilizador recorreu para a transa&ccedil;&atilde;o inicial, a menos que tenha expressamente acordado outro; em qualquer caso, o Utilizador n&atilde;o incorrer&aacute; em quaisquer taxas como consequ&ecirc;ncia desse reembolso. Se o Utilizador tiver solicitado o in&iacute;cio da presta&ccedil;&atilde;o de Servi&ccedil;os durante o per&iacute;odo de desist&ecirc;ncia, o Utilizador deve pagar &agrave; NETGEAR um montante proporcional ao que foi prestado at&eacute; ter comunicado a sua desist&ecirc;ncia do presente Acordo, em compara&ccedil;&atilde;o com a cobertura total do Acordo.</li>
<li><strong><strong>Modelo de Formul&aacute;rio de Desist&ecirc;ncia.</strong></strong>Preencha e envie este formul&aacute;rio apenas se pretender desistir do Acordo.</li>
</ul>
</li>
</ol>
<p>&mdash; To NETGEAR, INC.</p>
<p>350 East Plumeria Drive</p>
<p>San Jose, CA 95134</p>
<p>Corporate Office Phone: 408-907-8000</p>
<p>Corporate Office Fax: 408-907-8097</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&mdash; I/We (*) hereby give notice that I/We (*) withdraw from my/our contract of sale for the provision of Arlo services,</p>
<p>&mdash; Ordered on (*)/received on (*),</p>
<p>&mdash; Name of consumer(s),</p>
<p>&mdash; Address of consumer(s),</p>
<p>&mdash; Signature of consumer(s), &nbsp;</p>
<p><strong><strong>Expira&ccedil;&atilde;o do Direito de Desist&ecirc;ncia.</strong></strong>&nbsp;O Utilizador deve ter em aten&ccedil;&atilde;o que, no caso de entregas de conte&uacute;do digital que n&atilde;o &eacute; fornecido num suporte tang&iacute;vel, o Utilizador perde o direito de desist&ecirc;ncia se a presta&ccedil;&atilde;o tiver sido iniciada com o seu consentimento pr&eacute;vio expresso e a sua confirma&ccedil;&atilde;o de que perde por este meio o direito de desist&ecirc;ncia. <strong><strong>Caso venha a transferir ou utilizar o software Arlo antes da expira&ccedil;&atilde;o do direito de desist&ecirc;ncia, o Utilizador concorda que perde o seu direito de desist&ecirc;ncia.</strong></strong>&nbsp;</p>
<ol start="24">
<li><strong><strong>Reclama&ccedil;&otilde;es Referentes a Viola&ccedil;&atilde;o de Direitos de Propriedade Intelectual e Outros Direitos</strong></strong>
<ul>
<li><u>Reclama&ccedil;&otilde;es.</u>A NETGEAR respeita a propriedade intelectual de outras pessoas e exigimos que os nossos utilizadores procedam da mesma forma. Se o Utilizador acreditar que uma obra sua foi copiada de uma forma que constitui viola&ccedil;&atilde;o de direitos de autor, ou se achar que os seus direitos de autor foram violados de outra forma, deve enviar as seguintes informa&ccedil;&otilde;es para a NETGEAR:
<ul>
<li>assinatura eletr&oacute;nica ou f&iacute;sica da pessoa autorizada a agir em nome do propriet&aacute;rio dos direitos de autor, ou de outro direito de propriedade intelectual;</li>
<li>uma descri&ccedil;&atilde;o da obra protegida por direitos de autor, ou outros direitos de propriedade intelectual, alvo da reclama&ccedil;&atilde;o de viola&ccedil;&atilde;o por parte do Utilizador;</li>
<li>uma descri&ccedil;&atilde;o do local onde o material alvo da reclama&ccedil;&atilde;o de viola&ccedil;&atilde;o por parte do Utilizador se encontra no site da NETGEAR;</li>
<li>o endere&ccedil;o, n&uacute;mero de telefone e endere&ccedil;o de e-mail do Utilizador;</li>
<li>uma declara&ccedil;&atilde;o do Utilizador onde este declare acreditar em boa-f&eacute; que o uso em conflito n&atilde;o est&aacute; autorizado pelo propriet&aacute;rio dos direitos de autor, respetivo agente ou pela legisla&ccedil;&atilde;o;</li>
<li>uma declara&ccedil;&atilde;o do Utilizador, sob pena de perj&uacute;rio, indicando que as informa&ccedil;&otilde;es acima na notifica&ccedil;&atilde;o est&atilde;o corretas e que este &eacute; o propriet&aacute;rio dos direitos de autor ou de propriedade intelectual, ou que foi autorizado a agir em nome do propriet&aacute;rio dos direitos de autor ou de propriedade intelectual.</li>
</ul>
</li>
</ul>
</li>
</ol>
<p>Envie estas informa&ccedil;&otilde;es para: Legal Department, NETGEAR, 350 E Plumeria Dr, San Jose, CA 95134</p>
<ul>
<li><u>Recursos</u>.
<ul>
<li>A NETGEAR poder&aacute; responder a notifica&ccedil;&otilde;es de alegadas infra&ccedil;&otilde;es ou viola&ccedil;&otilde;es de direitos de autor ou outra legisla&ccedil;&atilde;o, de acordo com a legisla&ccedil;&atilde;o aplic&aacute;vel, e poder&aacute; cessar, suspender ou bloquear o acesso (tempor&aacute;ria ou permanentemente) a contas de utilizadores que infringem repetidamente legisla&ccedil;&atilde;o relativa a direitos de autor ou violam outra legisla&ccedil;&atilde;o aplic&aacute;vel.</li>
<li>A NETGEAR pode cancelar as contas de utilizador de quaisquer Servi&ccedil;os ou software da NETGEAR que infrinjam os direitos de autor, marcas comerciais ou direitos de propriedade intelectual de terceiros. Al&eacute;m disso, quaisquer a&ccedil;&otilde;es que se destinem a ultrapassar ou contornar as medidas de seguran&ccedil;a estabelecidas para evitar viola&ccedil;&otilde;es de propriedade intelectual podem ser ilegais ao abrigo da legisla&ccedil;&atilde;o norte-americana ou legisla&ccedil;&otilde;es semelhantes no estrangeiro. A NETGEAR pode encerrar as contas de utilizadores que desenvolvam ou utilizem m&eacute;todos para ultrapassar ou contornar tais medidas de seguran&ccedil;a e pode tomar quaisquer outras medidas necess&aacute;rias ou adequadas para evitar a viola&ccedil;&atilde;o dos direitos de propriedade intelectual do titular.<a name="_Toc473201410"></a></li>
</ul>
</li>
</ul>
<ol start="25">
<li><strong><strong>Disposi&ccedil;&otilde;es Gerais</strong></strong>
<ul>
<li><u>Integralidade do Contrato</u>. &nbsp;Os presentes Termos e Condi&ccedil;&otilde;es constituem a totalidade do contrato entre o Utilizador e a NETGEAR e regem a utiliza&ccedil;&atilde;o dos Servi&ccedil;os, substituindo quaisquer contratos pr&eacute;vios entre o Utilizador e a NETGEAR relativamente aos Servi&ccedil;os. O Utilizador poder&aacute; tamb&eacute;m estar sujeito a termos e condi&ccedil;&otilde;es adicionais que podem aplicar-se &agrave; utiliza&ccedil;&atilde;o ou compra pelo Utilizador de outros servi&ccedil;os, servi&ccedil;os afiliados, conte&uacute;do de terceiros ou software de terceiros. A NETGEAR depender&aacute; apenas destes Termos e Condi&ccedil;&otilde;es. Quaisquer declara&ccedil;&otilde;es ou contratos criados ou celebrados noutro local, de forma direta ou indireta, escrita ou oral ou em publicidade, n&atilde;o s&atilde;o vinculativos para a NETGEAR, exceto se expressamente confirmado por escrito pela NETGEAR ao Utilizador. &nbsp;</li>
<li><u>Aviso de Altera&ccedil;&otilde;es</u>. A NETGEAR poder&aacute; fornecer ao Utilizador notifica&ccedil;&otilde;es (incluindo notifica&ccedil;&otilde;es relativas a altera&ccedil;&otilde;es aos Termos e Condi&ccedil;&otilde;es ou cessa&ccedil;&atilde;o dos Servi&ccedil;os ou de partes dos mesmos) por e-mail, correio normal ou publica&ccedil;&otilde;es nos ou atrav&eacute;s dos Servi&ccedil;os.</li>
<li><u>Ren&uacute;ncia e Divisibilidade dos Termos</u>. Caso a NETGEAR n&atilde;o possa exercer ou obrigar ao cumprimento de qualquer direito ou disposi&ccedil;&atilde;o dos presentes Termos e Condi&ccedil;&otilde;es, tal n&atilde;o constituir&aacute; uma ren&uacute;ncia a tal direito ou disposi&ccedil;&atilde;o. Se um tribunal de uma jurisdi&ccedil;&atilde;o competente decretar a invalidade de qualquer disposi&ccedil;&atilde;o dos presentes Termos e Condi&ccedil;&otilde;es, as partes concordam, no entanto, que o tribunal deve conferir validade &agrave;s inten&ccedil;&otilde;es das partes, conforme refletido na disposi&ccedil;&atilde;o, e as restantes disposi&ccedil;&otilde;es dos presentes Termos e Condi&ccedil;&otilde;es mant&ecirc;m a total validade e vig&ecirc;ncia.</li>
<li><u>Benefici&aacute;rios Terceiros</u>. Cada uma das afiliadas e subsidi&aacute;rias da NETGEAR constitui um benefici&aacute;rio terceiro designado para as disposi&ccedil;&otilde;es destes Termos e Condi&ccedil;&otilde;es que conferem um benef&iacute;cio ou direitos a favor das mesmas. Tais afiliadas e subsidi&aacute;rias ter&atilde;o o direito a aplicar diretamente e a considerar como garantida qualquer disposi&ccedil;&atilde;o destes Termos e Condi&ccedil;&otilde;es que confere um benef&iacute;cio ou direitos a favor das mesmas. Sujeito ao anteriormente descrito, [e salvo conforme estipulado pela <u>Sec&ccedil;&atilde;o </u><u>2</u>relativa &agrave; Aplica&ccedil;&atilde;o Apple], nenhuma outra pessoa ser&aacute; um benefici&aacute;rio terceiro destes Termos e Condi&ccedil;&otilde;es.</li>
<li><u>Cess&atilde;o da Posi&ccedil;&atilde;o Contratual</u>. &nbsp;O Utilizador n&atilde;o tem permiss&atilde;o para transferir, ceder a posi&ccedil;&atilde;o contratual ou de outra forma eliminar estes Termos e Condi&ccedil;&otilde;es de car&aacute;ter pessoal para o Utilizador ou qualquer um dos seus direitos ou obriga&ccedil;&otilde;es decorrentes dos presentes Termos e Condi&ccedil;&otilde;es sem o consentimento pr&eacute;vio por escrito da NETGEAR. &nbsp;A NETGEAR tem o direito de transferir, atribuir ou de outra forma dispor dos presentes Termos e Condi&ccedil;&otilde;es sem o consentimento do Utilizador.</li>
<li><u>Legisla&ccedil;&atilde;o Aplic&aacute;vel e Foro Competente</u>. Os presentes Termos e a rela&ccedil;&atilde;o entre o Utilizador e a NETGEAR regem-se pela legisla&ccedil;&atilde;o do Estado da Calif&oacute;rnia, independentemente das respetivas disposi&ccedil;&otilde;es relativas ao conflito de legisla&ccedil;&atilde;o. Tal n&atilde;o pode limitar a prote&ccedil;&atilde;o proporcionada ao Utilizador por disposi&ccedil;&otilde;es legais que n&atilde;o sejam derrog&aacute;veis por acordo em virtude da Lei aplic&aacute;vel. &nbsp;</li>
<li><u>Inexist&ecirc;ncia de Direitos de Sobreviv&ecirc;ncia e N&atilde;o Transfer&ecirc;ncia</u>. O Utilizador concorda que os seus Servi&ccedil;os n&atilde;o s&atilde;o transfer&iacute;veis e que quaisquer direitos relativamente &agrave; ID ou conte&uacute;dos do Utilizador na sua conta terminam com a morte do Utilizador. Ap&oacute;s a rece&ccedil;&atilde;o de uma c&oacute;pia de uma certid&atilde;o de &oacute;bito, os Servi&ccedil;os e contas relacionadas do Utilizador podem ser cessados e o conte&uacute;do nos mesmos permanentemente eliminado.</li>
<li><u>Interpreta&ccedil;&atilde;o</u>. Os t&iacute;tulos de sec&ccedil;&atilde;o dos presentes Termos e Condi&ccedil;&otilde;es t&ecirc;m como objetivo &uacute;nico a conveni&ecirc;ncia e n&atilde;o t&ecirc;m qualquer efeito legal ou contratual.</li>
<li><u>Leis de Exporta&ccedil;&atilde;o</u>. &nbsp;Reconhecendo a natureza global da Internet, o Utilizador aceita agir em conformidade com todas as regras locais relativas &agrave; conduta online e Conte&uacute;do aceit&aacute;vel. Especificamente, o Utilizador aceita cumprir toda a legisla&ccedil;&atilde;o aplic&aacute;vel relativamente &agrave; transmiss&atilde;o de dados exportados dos Estados Unidos ou do pa&iacute;s onde o utilizador reside. O Utilizador declara e garante que n&atilde;o se encontra num pa&iacute;s sujeito a embargo por parte do Governo dos EUA, ou que tenha sido declarado pelo Governo dos EUA como um pa&iacute;s de "apoio a terroristas", e que o Utilizador n&atilde;o faz parte de qualquer lista do Governo dos EUA de pessoas proibidas ou restringidas. &nbsp;Sem limitar o disposto acima, o Utilizador concorda que n&atilde;o ir&aacute; utilizar os Servi&ccedil;os nos pa&iacute;ses definidos na sec&ccedil;&atilde;o 6(j) da Export Administration Act (Lei de Administra&ccedil;&atilde;o da Exporta&ccedil;&atilde;o).</li>
</ul>
</li>
<li><strong><strong><a name="_Toc473201411"></a>Contacto</strong></strong></li>
</ol>
<p>A seguinte entidade da NETGEAR &eacute; respons&aacute;vel pelo fornecimento dos Servi&ccedil;os, dependendo do local onde o Utilizador usa os Servi&ccedil;os:</p>
<h2>&middot;&nbsp;<u>O Continente Americano</u>: NETGEAR Inc.</h2>
<ul>
<li><u>Todos os restantes territ&oacute;rios internacionais</u>(incluindo, entre outros, Europa, M&eacute;dio Oriente, &Aacute;frica, &Aacute;sia Pac&iacute;fico, Austr&aacute;lia e Nova Zel&acirc;ndia): NETGEAR International Limited.</li>
</ul>
<p>&nbsp;</p>
<p>Em caso de d&uacute;vidas, reclama&ccedil;&otilde;es ou queixas relativas aos Servi&ccedil;os, o Utilizador pode contactar-nos atrav&eacute;s dos seguintes endere&ccedil;os (conforme aplic&aacute;vel):</p>
<p>&nbsp;</p>
<p>NETGEAR, Inc.</p>
<p>350 East Plumeria Drive</p>
<p>San Jose, CA 95134</p>
<p>Telefone da sede: 408-907-8000</p>
<p>Fax da sede: 408-907-8097</p>
<p>&nbsp;</p>
<p>OU</p>
<p>&nbsp;</p>
<p>NETGEAR International Limited</p>
<p>First Floor Building 3 University Technology Centre Curraheen Road</p>
<p>Cork, Irlanda</p>
<p>Telefone da sede: 353 21 2333 200</p>
<p>Fax da sede: 353 21 2333 299</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&copy; 2017 NETGEAR, Inc. Todos os direitos reservados.</p>
<p>&nbsp;</p>
<div align="center">

<button id="tc_button" onclick="close_window();return false;">Close</button>

</div>
</td>
</tr>
</table>
</form>
</body>
</html>



