<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<HTML><HEAD><TITLE>NETGEAR Router @model_name#</TITLE>
<meta http-equiv="Pragma" CONTENT="no-cache">
<meta http-equiv="Cache-Control" CONTENT="no-cache">
<meta http-equiv="Expires" CONTENT="Mon, 06 Jan 1990 00:00:01 GMT">
<META http-equiv=content-type content="text/html; charset=UTF-8">

<SCRIPT language=javascript type=text/javascript>

function close_window() {
    close();
}
</script>
</head>
<body bgcolor="#ffffff">
<form action="setup.cgi@post_par#" method="POST">
<table width="100%" border="0" cellpadding="0" cellspacing="2">
<tr>
<td>
<p style="text-align: right;"><em>Senast uppdaterat:</em>&nbsp;[27 mars 2017]</p>
<p style="text-align: center;"><strong><u><strong>NETGEARs tj&auml;nstvillkor</strong></u></strong></p>
<p><br />L&auml;s igenom dessa tj&auml;nstvillkor f&ouml;r NETGEAR ("<strong><strong>villkoren</strong></strong>") noggrant. Din anv&auml;ndning av tj&auml;nsterna (enligt definitionen nedan) visar att du har l&auml;st igenom och godk&auml;nt villkoren och utg&ouml;r ditt samtycke till detta avtal.</p>
<p>De h&auml;r villkoren utg&ouml;r ett avtal mellan dig ("<strong><strong>du</strong></strong>" eller "<strong><strong>anv&auml;ndaren</strong></strong>") och NETGEAR, Inc. r&ouml;rande din anv&auml;ndning av (inklusive &aring;tkomst till) tj&auml;nster som tillhandah&aring;lls av NETGEAR, Inc., dess dotterbolag och n&auml;rst&aring;ende bolag (gemensamt "<strong><strong>NETGEAR</strong></strong>") i samband med NETGEAR-enheter och programvara (inklusive programvara som finns p&aring; enheten vid ink&ouml;pstillf&auml;llet), fast programvara, dokumentation samt annan information och annat material som tillhandah&aring;lls i samband med s&aring;dana tj&auml;nster (individuellt och gemensamt "<strong><strong>tj&auml;nsterna</strong></strong>"). &nbsp;Om din enhet har &aring;tkomst till NETGEARs webbplatser (oavsett din betalnings- eller abonnemangsstatus) bekr&auml;ftar du och samtycker till att du &auml;r anv&auml;ndare av tj&auml;nsterna och bunden av best&auml;mmelserna i dessa villkor. &nbsp;Dessa villkor inf&ouml;rlivar h&auml;rmed genom denna h&auml;nvisning NETGEARs integritetspolicy [<a href="http://www.netgear.com/about/privacy-policy/"><u>http://www.NETGEAR.com/about/privacy-policy/</u></a>] som det h&auml;nvisas till h&auml;ri, reklam- och cookiepolicy [<u>https://www.netgear.com/about/ad-cookie-policy/]</u>&nbsp;samt eventuella ytterligare villkor som ansl&aring;s av f&ouml;retaget via tj&auml;nsterna eller som p&aring; annat s&auml;tt g&ouml;rs tillg&auml;ngliga &aring;t dig av f&ouml;retaget, inklusive eventuella s&auml;rskilda villkor.</p>
<p>Ditt samtycke till villkoren kr&auml;vs f&ouml;r att du ska kunna anv&auml;nda NETGEAR-enheten. &nbsp;Om du inte godtar villkoren ska du inte f&ouml;rs&ouml;ka f&aring; &aring;tkomst till eller anv&auml;nda s&aring;dan NETGEAR-enhet.</p>
<ol>
<li><a name="_Toc473201388"></a><strong><strong>Godk&auml;nnande av villkoren</strong></strong>
<ul>
<li>Villkoren kan godk&auml;nnas genom att klicka p&aring; knappen "Godk&auml;nn" om en s&aring;dan knapp eller funktion &auml;r tillg&auml;nglig eller tillhandah&aring;lls via anv&auml;ndargr&auml;nssnittet f&ouml;r respektive tj&auml;nst. Du godtar ocks&aring; villkoren n&auml;r du f&aring;r &aring;tkomst till eller b&ouml;rjar anv&auml;nda tj&auml;nsterna eller p&aring; annat s&auml;tt f&ouml;rs&ouml;ker komma &aring;t NETGEARs system via NETGEAR-enheterna.</li>
<li>Genom att anv&auml;nda tj&auml;nsterna bekr&auml;ftar du att du har uppn&aring;tt lagstadgad &aring;lder f&ouml;r att godk&auml;nna villkoren. Du f&aring;r inte anv&auml;nda tj&auml;nsterna om du &auml;r: (a) en person som inte har uppn&aring;tt lagstadgad &aring;lder eller p&aring; annat s&auml;tt inte &auml;r beh&ouml;rig att ing&aring; ett bindande avtal med NETGEAR, eller (b) en person som &auml;r f&ouml;rhindrad att erh&aring;lla tj&auml;nsterna enligt lagstiftningen i n&aring;got land, inklusive det land d&auml;r du &auml;r bosatt eller fr&aring;n vilket du anv&auml;nder tj&auml;nsterna.</li>
<li>Om du &auml;r en enskild individ som har &aring;tkomst till eller anv&auml;nder tj&auml;nsterna p&aring; uppdrag av, eller till f&ouml;rm&aring;n f&ouml;r, ett f&ouml;retag, partnerskap eller n&aring;gon annan enhet som du har en anknytning till (en "<strong><strong>organisation</strong></strong>") godk&auml;nner du villkoren &aring; din egen och s&aring;dan organisations v&auml;gnar och du intygar och garanterar att du har juridisk r&auml;tt att binda s&aring;dan organisation till villkoren. H&auml;nvisningar till "du/dig" och "din/ditt/dina" i villkoren avser b&aring;de den enskilda individ som anv&auml;nder tj&auml;nsterna och s&aring;dan organisation.</li>
<li>Du kan anv&auml;nda tj&auml;nsterna f&ouml;r att hitta, bl&auml;ddra bland och h&auml;mta program, datafiler, API:er, dokument, programvara och annat inneh&aring;ll eller material, varav en del kan tillhandah&aring;llas av NETGEAR och en del av tredje part som inte har anknytning till NETGEAR (gemensamt "<strong><strong>tredjepartsprodukt</strong></strong>"). Du bekr&auml;ftar och samtycker till att ytterligare policyer, villkor och licenser ("<strong><strong>specialvillkor</strong></strong>") kan styra din anv&auml;ndning av en viss tj&auml;nst eller tredjepartsprodukt och att s&aring;dana specialvillkor i dessa fall utg&ouml;r ett till&auml;gg till de h&auml;r villkoren g&auml;llande din anv&auml;ndning av en s&aring;dan tj&auml;nst eller tredjepartsprodukt. Du samtycker till att f&ouml;lja s&aring;dana andra specialvillkor, inklusive d&auml;r s&aring; &auml;r till&auml;mpligt, att intyga att du har uppn&aring;tt den lagstadgade &aring;lder som kr&auml;vs f&ouml;r att anv&auml;nda s&aring;dan tj&auml;nst eller produkt fr&aring;n tredje part. I h&auml;ndelse av en konflikt eller bristande &ouml;verensst&auml;mmelse mellan de h&auml;r villkoren och eventuella specialvillkor, ska specialvillkoren &auml;ga f&ouml;retr&auml;de g&auml;llande din anv&auml;ndning av den del eller funktion hos tj&auml;nsten eller tredjepartsprodukten som ger upphov till konflikten eller den bristande &ouml;verensst&auml;mmelsen.</li>
</ul>
</li>
<li><a name="_Toc473201389"></a><strong><strong>&Auml;ndringar av villkoren</strong></strong>
<ul>
<li>NETGEAR f&aring;r n&auml;r som helst, efter eget gottfinnande, justera, uppdatera, g&ouml;ra till&auml;gg till, &aring;terkalla, ta bort eller p&aring; annat s&auml;tt &auml;ndra dessa villkor. Varje s&aring;dan &auml;ndring tr&auml;der i kraft omedelbart efter att du har underr&auml;ttats om den. I enlighet med g&auml;llande lagstiftning kan NETGEAR f&ouml;rse dig med meddelanden, inklusive s&aring;dana som handlar om &auml;ndringar av dessa villkor, via e-post, vanlig post, textmeddelande, publicerade meddelanden eller uppdateringar p&aring; NETGEARs webbplatser eller med hj&auml;lp av andra rimliga metoder som &auml;r nu k&auml;nda eller som utvecklas i framtiden.</li>
<li>Dessutom kommer eventuella &auml;ndringar som g&ouml;rs i best&auml;mmelserna i dessa villkor att uppdateras p&aring; NETGEARs webbplats. Om NETGEAR &auml;ndrar villkoren reviderar vi datumet f&ouml;r senaste uppdatering h&ouml;gst upp i villkoren. Vi placerar ett meddelande som visas n&auml;r du g&aring;r till tj&auml;nsten genom att revidera l&auml;nken p&aring; hemsidan s&aring; att "Uppdaterade villkor" eller motsvarande budskap anges under en rimlig tidsperiod. Din fortsatta anv&auml;ndning av tj&auml;nsten efter s&aring;dant meddelande inneb&auml;r att du godk&auml;nner s&aring;dana &auml;ndringar och l&auml;mnar ditt samtycke till att vara bunden av villkoren. Om du inte samtycker till en &auml;ndring av dessa villkor &auml;r din enda kompensation att upph&ouml;ra med anv&auml;ndningen av tj&auml;nsterna och/eller att avbryta din anv&auml;ndning av tj&auml;nsterna i enlighet med <u>avsnitt 3.1</u>i dessa villkor. Den mest aktuella versionen av villkoren finns p&aring; webbplatsen och tr&auml;der i st&auml;llet f&ouml;r tidigare versioner.</li>
</ul>
</li>
<li><a name="_Toc473201390"></a><strong><strong>Upps&auml;gning</strong></strong>
<ul>
<li><u>Upps&auml;gning av ditt konto av dig</u>. &nbsp;Du kan beg&auml;ra upps&auml;gning av ditt konto och anv&auml;ndningen av tj&auml;nsterna n&auml;r som helst genom att f&ouml;rmedla s&aring;dan beg&auml;ran till NETGEAR enligt anvisningarna i dokumentationen till tj&auml;nsterna. &nbsp;. N&auml;r ditt konto har sagts upp kanske viss information inte tas bort omedelbart fr&aring;n NETGEARs eller dess f&ouml;retr&auml;dares system, inklusive utan begr&auml;nsning loggposter, diagnostik, analysobjekt som kommer fr&aring;n enheter som har knutits till anv&auml;ndaren; transaktionsuppgifter f&ouml;r kontot eller information som h&auml;nf&ouml;r sig till husrannsakningsorder, st&auml;mningar eller andra juridiska processer.</li>
<li><u>Upps&auml;gning av ditt konto av NETGEAR</u>.
<ul>
<li>NETGEAR kan avsluta ditt konto och upph&auml;va dessa villkor oavsett sk&auml;l, under f&ouml;ruts&auml;ttning att NETGEAR skickar en f&ouml;rvarning minst trettio (30) dagar innan kontot avslutas.</li>
<li>Utan begr&auml;nsning av den allm&auml;nna karakt&auml;ren hos det f&ouml;reg&aring;ende beh&aring;ller NETGEAR den absoluta r&auml;tten att omedelbart inaktivera och/eller s&auml;ga upp din tj&auml;nst n&auml;r som helst (utan att iaktta n&aring;gon upps&auml;gningstid) om:
<ul>
<li>du bryter mot n&aring;gon best&auml;mmelse i dessa villkor;</li>
<li>dina abonnemangskostnader nekas av n&aring;gon anledning;</li>
<li>du missbrukar tj&auml;nsterna;</li>
<li>du &auml;ndrar ditt system eller anv&auml;nder tj&auml;nsterna eller programvaran p&aring; ett s&aring;dant s&auml;tt att det inkr&auml;ktar p&aring; NETGEARs eller tredje parts immateriella r&auml;ttigheter;</li>
<li>n&aring;gon av NETGEARs leverant&ouml;rer eller samarbetspartner som tillhandah&aring;ller tj&auml;nsterna till eller tillsammans med NETGEAR beslutar att avsluta tillhandah&aring;llandet av tj&auml;nsterna eller delar d&auml;rav (antingen globalt eller i det land d&auml;r du bor eller fr&aring;n vilket du anv&auml;nder tj&auml;nsterna) eller om n&aring;gon av NETGEARs leverant&ouml;rer eller samarbetsparter beslutar att avsluta hela relationen till NETGEAR och oavsett orsaken till ett s&aring;dant avslutande, inklusive om n&aring;gon av NETGEARs leverant&ouml;rer eller samarbetspartner anser att tillhandah&aring;llandet av tj&auml;nsterna eller delar d&auml;rav till dig eller till NETGEAR eller tillsammans med NETGEAR inte l&auml;ngre &auml;r kommersiellt genomf&ouml;rbart;</li>
<li>NETGEAR eller n&aring;gon av NETGEARs leverant&ouml;rer eller samarbetspartner som tillhandah&aring;ller tj&auml;nsterna till eller tillsammans med NETGEAR i enlighet med g&auml;llande lagstiftning m&aring;ste upph&ouml;ra med att tillhandah&aring;lla tj&auml;nsterna eller delar d&auml;rav (till exempel till f&ouml;ljd av &auml;ndringar i till&auml;mplig lagstiftning eller som ett resultat av domstolsavg&ouml;randen eller utslag som inneb&auml;r att tj&auml;nsterna eller delar d&auml;rav blir eller anses vara olagliga); eller</li>
<li>om s&aring; kr&auml;vs enligt lag.</li>
</ul>
</li>
<li>Om ditt konto avslutas p&aring; det h&auml;r s&auml;ttet av NETGEAR &auml;r du skyldig att betala alla utest&aring;ende avgifter och kostnader som h&auml;nf&ouml;r sig till din anv&auml;ndning av tj&auml;nsterna f&ouml;re verkst&auml;llandedagen f&ouml;r s&aring;dant avslutande, och NETGEAR g&ouml;r en f&ouml;rutbest&auml;md &aring;terbetalning till dig av avgifter f&ouml;r tj&auml;nsterna som du har betalat f&ouml;r men inte utnyttjat till f&ouml;ljd av att NETGEAR avslutar kontot. Upps&auml;gningen av tj&auml;nsterna kan leda till f&ouml;rverkan och destruktion av all information som &auml;r knuten till ditt medlemskap, inklusive "<strong><strong>inneh&aring;llet</strong></strong>" (, allt inneh&aring;ll som &auml;r tillg&auml;ngligt i tj&auml;nsterna eller kan bli &aring;tkomligt som en del av eller genom anv&auml;ndningen av tj&auml;nsterna (inklusive audio- och ljudfiler, datafiler, bilder, musik, fotografier, programvara, videofilmer och skriven text)).</li>
</ul>
</li>
<li><u>S&auml;kerhetskopior.</u>Du &auml;r ensamt ansvarig f&ouml;r att s&auml;kerhetskopiera ditt "<strong><strong>anv&auml;ndarinneh&aring;ll</strong></strong>" (&nbsp;information, material, dokument, mediefiler och annat inneh&aring;ll som du l&auml;gger upp, &ouml;verf&ouml;r, skapar, ansl&aring;r, visar eller p&aring; annat s&auml;tt tillhandah&aring;ller till eller genom tj&auml;nsterna) som lagras hos NETGEAR eller via tj&auml;nsterna p&aring; en annan plats utanf&ouml;r tj&auml;nsterna (<em><em>t.ex.</em></em>&nbsp;genom att skapa lokala kopior eller s&auml;kerhetskopior med specialiserade n&auml;tbaserade tj&auml;nster f&ouml;r s&auml;kerhetskopiering) f&ouml;r att undvika f&ouml;rlust av ditt anv&auml;ndarinneh&aring;ll och andra data. &nbsp;Om NETGEAR inaktiverar &aring;tkomst till din tj&auml;nst kan din &aring;tkomst till tj&auml;nsterna, din tillh&ouml;rande kontoinformation eller eventuella filer, ditt anv&auml;ndarinneh&aring;ll eller produkter som lagras tillsammans med tj&auml;nsterna blockeras. &nbsp;NETGEAR kan dock efter eget gottfinnande l&aring;ta dig s&auml;kerhetskopiera ditt anv&auml;ndarinneh&aring;ll som finns lagrat hos NETGEAR genom anv&auml;ndning av tj&auml;nsterna. Du &auml;r inf&ouml;rst&aring;dd med att NETGEAR kan ta bort ditt anv&auml;ndarinneh&aring;ll efter att en rimlig period f&ouml;r s&auml;kerhetskopiering har f&ouml;rflutit ("<strong><strong>respitperiod f&ouml;r s&auml;kerhetskopiering</strong></strong>"). Olika respitperioder f&ouml;r s&auml;kerhetskopiering kan g&auml;lla beroende p&aring; specifik tj&auml;nst och de insatser som kr&auml;vs f&ouml;r att s&auml;kerhetskopiera anv&auml;ndarinneh&aring;llet i fr&aring;ga.</li>
</ul>
</li>
</ol>
<p>&nbsp;</p>
<ul>
<li><u>Fortsatt giltighet.</u>F&ouml;ljande avsnitt forts&auml;tter att g&auml;lla efter upps&auml;gning eller upph&ouml;rande av dessa villkor: Avsnitt 2, 9, 10, 11, 12.4, 12.5, 15, 15, 17, 18, 1, 24.2(b)&nbsp;samt 26.</li>
</ul>
<ol start="4">
<li><strong><strong><a name="_Toc473201391"></a>Tillhandah&aring;llande av tj&auml;nsterna och begr&auml;nsningar f&ouml;r anv&auml;ndning</strong></strong>
<ul>
<li><u>Tj&auml;nster; licens.</u>Tj&auml;nsterna tillhandah&aring;lls &aring;t dig av NETGEAR f&ouml;r ditt personliga, icke-kommersiella bruk och f&aring;r inte s&auml;ljas vidare, varken i sin helhet eller delvis. F&ouml;rutom vad som uttryckligen anges i de h&auml;r villkoren f&aring;r du inte &ouml;verl&aring;ta tj&auml;nsterna eller r&auml;tten att erh&aring;lla dem. &nbsp;Under f&ouml;ruts&auml;ttning att du uppfyller dessa villkor beviljar NETGEAR dig en personlig, icke-exklusiv, icke-&ouml;verf&ouml;rbar, begr&auml;nsad licens f&ouml;r &aring;tkomst och anv&auml;ndning av den programvara som tillhandah&aring;lls dig i anslutning till tj&auml;nsterna s&aring; l&auml;nge tj&auml;nsten erbjuds f&ouml;r anv&auml;ndning med enheten (med f&ouml;rbeh&aring;ll f&ouml;r upps&auml;gning enligt vad som anges i detta <u>avsnitt </u><u>3</u>).</li>
<li><u>Begr&auml;nsning av anv&auml;ndningen.</u>S&aring;vida inget annat anges i dessa villkor eller eventuella g&auml;llande s&auml;rskilda villkor i samband med din anv&auml;ndning av tj&auml;nsterna, kommer du inte att
<ul>
<li>reproducera, duplicera, kopiera, s&auml;lja, handla med, vidares&auml;lja eller utnyttja n&aring;gon del av tj&auml;nsterna eller delar d&auml;rav, anv&auml;ndningen av tj&auml;nsterna eller &aring;tkomsten till tj&auml;nsterna f&ouml;r n&aring;gra kommersiella &auml;ndam&aring;l;</li>
<li>avl&auml;gsna n&aring;gra &auml;gander&auml;ttsmeddelanden som avser tj&auml;nsterna;</li>
<li>g&ouml;ra n&aring;gra &auml;ndringar av s&aring;dana tj&auml;nster, f&ouml;rutom i det fall s&aring;dana r&auml;ttigheter inte kan undantas enligt till&auml;mplig lag;</li>
<li>f&ouml;rs&ouml;ka skaffa obeh&ouml;rig &aring;tkomst till n&aring;gon del av eller funktion hos tj&auml;nsterna, eller andra system eller n&auml;tverk som &auml;r anslutna till tj&auml;nsterna eller till n&aring;gon NETGEAR-server, eller till n&aring;gon av de tj&auml;nster som erbjuds i eller via tj&auml;nsterna genom hackning eller andra olagliga metoder;</li>
<li>anv&auml;nda tj&auml;nsterna i syfte att: (i) ladda upp, ansl&aring;, skicka via e-post, &ouml;verf&ouml;ra eller p&aring; annat s&auml;tt tillg&auml;ngligg&ouml;ra inneh&aring;ll som &auml;r olagligt, skadligt, hotfullt, otidigt, trakasserande, kr&auml;nkande, neds&auml;ttande, vulg&auml;rt, obscent, &auml;rekr&auml;nkande eller som inkr&auml;ktar p&aring; n&aring;gon annans privatliv eller skadar minder&aring;riga p&aring; n&aring;got s&auml;tt; (ii) upptr&auml;da som en annan person eller juridisk person; (iii) f&ouml;rfalska rubriker eller p&aring; annat s&auml;tt manipulera identifierare i syfte att maskera ursprunget till inneh&aring;ll som &ouml;verf&ouml;rs via tj&auml;nsterna; (iv) ladda upp, ansl&aring;, skicka via e-post, &ouml;verf&ouml;ra eller p&aring; annat s&auml;tt tillg&auml;ngligg&ouml;ra inneh&aring;ll som du inte har r&auml;tt att tillg&auml;ngligg&ouml;ra enligt lagstiftningen eller enligt avtals- eller f&ouml;rtroendef&ouml;rh&aring;llanden (t.ex. insiderinformation, privat&auml;gd och konfidentiell information som du f&aring;tt del av eller yppat som en del av anst&auml;llningsf&ouml;rh&aring;llanden eller som omfattas av sekretessavtal); (v) ladda upp, ansl&aring;, skicka via e-post, &ouml;verf&ouml;ra eller p&aring; annat s&auml;tt tillg&auml;ngligg&ouml;ra inneh&aring;ll som g&ouml;r intr&aring;ng i patent, varum&auml;rke, aff&auml;rshemlighet, upphovsr&auml;tt eller annan &auml;gander&auml;tt som tillh&ouml;r n&aring;gon part; (vi) ladda upp, ansl&aring;, skicka via e-post, &ouml;verf&ouml;ra eller p&aring; annat s&auml;tt tillg&auml;ngligg&ouml;ra oombedd eller obeh&ouml;rig reklam, kampanjmaterial, "skr&auml;ppost", "kedjebrev", "pyramidspel" eller n&aring;gon annan form av v&auml;rvning, f&ouml;rutom inom de omr&aring;den (t.ex. shopping) som &auml;r reserverade f&ouml;r s&aring;dana &auml;ndam&aring;l; (vii) st&ouml;ra eller avbryta tj&auml;nster eller servrar, n&auml;tverk eller annan utrustning som &auml;r anslutna till tj&auml;nsterna (inklusive, utan begr&auml;nsning, &ouml;verbelastningsattacker) eller ignorera krav, procedurer, principer eller regler f&ouml;r n&auml;tverk som &auml;r anslutna till tj&auml;nsterna; (viii) avsiktligt eller oavsiktligt &ouml;vertr&auml;da g&auml;llande lokal, delstatlig, nationell eller internationell lagstiftning, inklusive, men inte begr&auml;nsat till, regelverk som utf&auml;rdats av U.S. Securities and Exchange Commission, regelverk fr&aring;n nationella eller andra v&auml;rdepappersb&ouml;rser, inklusive men inte begr&auml;nsat till, New York-b&ouml;rsen, American Stock Exchange eller NASDAQ-b&ouml;rsen och andra f&ouml;reskrifter som har kraft av lag; samt (ix) f&ouml;rf&ouml;lja eller p&aring; annat s&auml;tt trakassera en annan person;</li>
<li>Iaktta och f&ouml;lja de anvisningar som g&ouml;rs tillg&auml;ngliga &aring;t dig fr&aring;n NETGEAR i anslutning till tj&auml;nsterna;</li>
<li>Du ska alltid f&ouml;lja de h&auml;r villkoren samt g&auml;llande lagar och f&ouml;reskrifter i aktuella jurisdiktioner, inklusive den jurisdiktion d&auml;r du &auml;r bosatt eller fr&aring;n vilken du anv&auml;nder tj&auml;nsterna.</li>
</ul>
</li>
<li><u>F&ouml;r&auml;ndringar av tj&auml;nsterna.</u>I st&ouml;rsta m&ouml;jliga utstr&auml;ckning enligt g&auml;llande lagstiftning kan NETGEAR n&auml;r som helst och efter eget gottfinnande
<ul>
<li>&auml;ndra, l&auml;gga till eller ta bort funktioner och funktionaliteter i tj&auml;nsterna eller upph&auml;va och/eller upph&ouml;ra med att tillhandah&aring;lla tj&auml;nsterna eller n&aring;gon del av tj&auml;nsterna. Om du &auml;r missn&ouml;jd med n&aring;gra v&auml;sentliga &auml;ndringar av tj&auml;nsterna under ett abonnemang kan du omedelbart upph&ouml;ra med att anv&auml;nda tj&auml;nsterna och har d&aring; r&auml;tt till en proportionell &aring;terbetalning av den del av abonnemanget som har betalats men inte utnyttjats. NETGEAR har ingen skyldighet att tillhandah&aring;lla samtliga funktioner och funktionaliteter till dina tj&auml;nster och kan, efter eget gottfinnande, avbryta tillhandah&aring;llandet av programvaruuppdateringar f&ouml;r vissa tj&auml;nster;</li>
<li>inaktivera eller avbryta din anv&auml;ndning av tj&auml;nsterna, inklusive &aring;tkomst till ditt/dina konto(n) och alla filer eller annat inneh&aring;ll som finns p&aring; kontot/kontona, antingen tillf&auml;lligt eller permanent (i enlighet med <u>avsnitt </u><u>3</u>);</li>
<li>ange en begr&auml;nsning f&ouml;r det antal &ouml;verf&ouml;ringar som du f&aring;r skicka eller ta emot via tj&auml;nsterna eller f&ouml;r den m&auml;ngd lagringsutrymme som anv&auml;nds f&ouml;r att tillhandah&aring;lla tj&auml;nsterna eller n&aring;gon del av tj&auml;nsterna till dig; samt</li>
<li>f&ouml;rhandskontrollera, granska, flagga, filtrera, &auml;ndra, neka, avvisa, blockera &aring;tkomst till eller ta bort visst eller allt inneh&aring;ll fr&aring;n tj&auml;nsterna.</li>
</ul>
</li>
<li><u>&Aring;tkomst till tj&auml;nsterna.</u>Du har inte till&aring;telse att anv&auml;nda n&aring;gon av tj&auml;nsterna (inbegripet f&ouml;rs&ouml;k till anv&auml;ndning) p&aring; annat s&auml;tt &auml;n via det gr&auml;nssnitt som har tillg&auml;ngliggjorts &aring;t dig av NETGEAR, och du kommer inte att anv&auml;nda tj&auml;nsterna (inbegripet f&ouml;rs&ouml;k till anv&auml;ndning) via automatiserade verktyg (inklusive programvara och/eller maskinvara), funktioner, tj&auml;nster eller p&aring; annat s&auml;tt (inklusive skript eller webbspindlar).<br />Du f&aring;r endast bereda dig &aring;tkomst till och anv&auml;nda tj&auml;nsterna med ett system som &auml;r godk&auml;nt f&ouml;r kommunikation med NETGEARS webbplatser. Du samtycker till att inte manipulera eller p&aring; annat s&auml;tt modifiera tj&auml;nsterna.</li>
</ul>
</li>
<li><a name="_Toc473201392"></a><strong><strong>Samtycke till elektronisk kommunikation. &nbsp;</strong></strong>
<ul>
<li>Genom att anv&auml;nda tj&auml;nsterna, programvaran och enheterna samtycker du till att motta viss elektronisk kommunikation fr&aring;n oss ang&aring;ende enheterna, programvaran och tj&auml;nsterna, inklusive men inte begr&auml;nsat till (a) meddelanden r&ouml;rande din anv&auml;ndning av produkterna, programvaran och tj&auml;nsterna, inklusive eventuella meddelanden r&ouml;rande brott mot best&auml;mmelserna f&ouml;r anv&auml;ndning, (b) uppdateringar, och (c) om du enligt g&auml;llande lagstiftning samtycker till att f&aring; kampanjinformation och -material r&ouml;rande NETGEARs produkter, programvara och tj&auml;nster via e-post.</li>
<li>Ytterligare information om hur vi anv&auml;nder dina personuppgifter och hur du &auml;ndrar dina inst&auml;llningar samt avbryter prenumeration p&aring; reklammaterial finns i v&aring;r sekretesspolicy.</li>
<li>Du samtycker till att meddelanden, avtal, upplysningar eller annan kommunikation som vi skickar till dig p&aring; elektronisk v&auml;g kommer att tillfredsst&auml;lla alla lagliga krav.</li>
</ul>
</li>
<li><strong><strong>Annonsering</strong></strong>
<ul>
<li>I enlighet med g&auml;llande lagstiftning kan NETGEAR, som en del av tj&auml;nsterna, placera ut eller visa dig annonser, marknadsf&ouml;ringsmaterial eller annat inneh&aring;ll och material eller produkter i reklamsyfte enligt vad som anges i integritetspolicyn.</li>
<li>I enlighet med g&auml;llande lagstiftning kommer NETGEAR att s&auml;nda dig marknadsf&ouml;ringsinformation via e-post eller nyhetsbrev samt att f&ouml;rs&ouml;ka kontakta dig direkt via telefon i marknadsf&ouml;ringssyfte endast i enlighet med till&auml;mpliga lagar och f&ouml;retagets integritetspolicy, till exempel n&auml;r du registrerar dig f&ouml;r tj&auml;nsterna.</li>
</ul>
</li>
<li><a name="_Toc473201393"></a><strong><strong>Programvara, programvaruuppdateringar och uppdateringar av tj&auml;nsterna</strong></strong>
<ul>
<li><u></u>Tj&auml;nster som kommer fr&aring;n NETGEAR kan kommunicera med NETGEAR-servrar d&aring; och d&aring; i syfte att s&ouml;ka efter tillg&auml;ngliga uppdateringar, till exempel felavhj&auml;lpningar, korrigeringar, f&ouml;rb&auml;ttrade funktioner, saknade insticksprogram och nya versioner (gemensamt "<strong><strong>programvaruuppdateringar</strong></strong>"). S&aring;dana programvaruuppdateringar kan ha olika format och tillhandah&aring;lls vanligen i syfte att f&ouml;rb&auml;ttra prestanda, s&auml;kerhet och tillf&ouml;rlitlighet hos tj&auml;nsterna eller till&auml;mplig tredjepartsprodukt eller den enhet som anv&auml;nds f&ouml;r att komma &aring;t tj&auml;nsterna.</li>
<li><u>Obligatoriska uppdateringar.</u>Genom att anv&auml;nda tj&auml;nsterna samtycker du till att f&aring; alla programvaruuppdateringar och -uppgraderingar som NETGEAR skickar till den programvara som ing&aring;r i tj&auml;nsterna. &nbsp;Du samtycker i synnerhet till att NETGEAR-enheten f&aring;r: (i) kommunicera med NETGEAR-servrar d&aring; och d&aring; f&ouml;r att automatiskt s&ouml;ka efter tillg&auml;ngliga uppdateringar, t.ex. felkorrigeringar, viktiga systemuppdateringar, korrigeringsfiler, f&ouml;rb&auml;ttrade funktioner, uppgraderingar, saknade insticksprogram och nya versioner samt (ii) installera programvaruuppdateringarna. Om du inaktiverar funktionen f&ouml;r automatisk uppgradering av tj&auml;nsterna kan vissa funktioner i tj&auml;nsterna p&aring;verkas negativt. &nbsp;&Auml;ven om du inaktiverar den automatiska uppgraderingsfunktionen i dina tj&auml;nster kan NETGEAR &auml;nd&aring; implementera uppdateringar f&ouml;r vissa till&auml;mpningar som k&ouml;rs i NETGEARs grundtj&auml;nster.</li>
</ul>
</li>
<li><a name="_Toc473201394"></a><strong><strong>Inneh&aring;ll som tillhandah&aring;lls via tj&auml;nsterna och inneh&aring;llsr&auml;ttigheter</strong></strong>
<ul>
<li>Inneh&aring;llet &auml;r helt och h&aring;llet inneh&aring;llsskaparens ansvar. Inneh&aring;llet kan utan begr&auml;nsning omfatta annonser, reklammaterial, sponsrade inslag och annat material.</li>
<li>Inneh&aring;llet kan skyddas av upphovsr&auml;tt eller immateriella r&auml;ttigheter som tillh&ouml;r tredje part (till exempel samarbetspartner, annons&ouml;rer och sponsorer eller deras f&ouml;retr&auml;dare som tillhandah&aring;ller s&aring;dant inneh&aring;ll till NETGEAR). Du f&aring;r inte &auml;ndra, hyra ut, leasa, l&aring;na ut, s&auml;lja, distribuera eller skapa h&auml;rledda verk baserat p&aring; n&aring;got inneh&aring;ll (antingen hela inneh&aring;llet eller delar d&auml;rav) eller bevilja licenser till inneh&aring;llet.</li>
</ul>
</li>
<li><a name="_Toc473201395"></a><strong><strong>Anv&auml;ndarinneh&aring;ll och licens f&ouml;r anv&auml;ndarinneh&aring;ll</strong></strong>
<ul>
<li>Genom att ladda upp, &ouml;verf&ouml;ra, skapa, ansl&aring;, visa eller p&aring; annat s&auml;tt tillhandah&aring;lla anv&auml;ndarinneh&aring;ll beviljar du h&auml;rmed NETGEAR en global, royaltyfri, icke-exklusiv, evig, o&aring;terkallelig, underlicensierbar och &ouml;verf&ouml;rbar licens att (a) anv&auml;nda, distribuera, reproducera, &auml;ndra, anpassa, skapa h&auml;rledda verk av, offentligt framf&ouml;ra och offentligt visa s&aring;dant anv&auml;ndarmaterial fr&aring;n tj&auml;nsterna i den omfattning som kr&auml;vs f&ouml;r att tillhandah&aring;lla tj&auml;nsterna, samt (b) bevara en kopia av anv&auml;ndarinneh&aring;llet (inklusive alla tillh&ouml;rande immateriella r&auml;ttigheter) av arkiveringssk&auml;l och juridiska sk&auml;l ("<strong><strong>anv&auml;ndarinneh&aring;llslicens</strong></strong>").</li>
<li>Anv&auml;ndarinneh&aring;llslicensen omfattar r&auml;tten f&ouml;r NETGEAR att (a) vidta de &aring;tg&auml;rder som kr&auml;vs f&ouml;r att bearbeta och f&ouml;rbereda anv&auml;ndarinneh&aring;llet f&ouml;r anv&auml;ndning i tj&auml;nsterna, inklusive eventuella &auml;ndringar och/eller anpassningar som kr&auml;vs f&ouml;r att tillhandah&aring;lla tj&auml;nsterna till anv&auml;ndarna och/eller att &ouml;verf&ouml;ra eller distribuera anv&auml;ndarinneh&aring;llet via offentliga n&auml;tverk och i medier samt att (b) tillg&auml;ngligg&ouml;ra och underlicensiera anv&auml;ndarinneh&aring;llet till tredje part f&ouml;r anv&auml;ndning av anv&auml;ndarinneh&aring;llet i anslutning till tillhandah&aring;llande av respektive tj&auml;nster fr&aring;n s&aring;dan tredje part. H&auml;rmed beviljar du &auml;ven och ska bevilja varje anv&auml;ndare av tj&auml;nsterna en icke-exklusiv licens att f&aring; tillg&aring;ng till och anv&auml;nda ditt anv&auml;ndarinneh&aring;ll via tj&auml;nsterna, enbart p&aring; det s&auml;tt som medges via funktionerna i tj&auml;nsterna och p&aring; det s&auml;tt som anges av dig och i enlighet med de h&auml;r villkoren.</li>
<li>NETGEAR g&ouml;r inte anspr&aring;k p&aring; &auml;gander&auml;tten till anv&auml;ndarmaterial som du skickar in eller g&ouml;r tillg&auml;ngligt f&ouml;r publicering i tj&auml;nsterna och du beh&aring;ller all upphovsr&auml;tt och andra r&auml;ttigheter till anv&auml;ndarinneh&aring;ll som tillhandah&aring;lls av dig i eller via tj&auml;nsterna. F&ouml;rtydligande: F&ouml;reg&aring;ende beviljanden av anv&auml;ndarinneh&aring;llicens till NETGEAR p&aring;verkar inte din &auml;gander&auml;tt till eller r&auml;tten att bevilja ytterligare licenser till materialet i ditt anv&auml;ndarinneh&aring;ll, s&aring;vida inget annat har &ouml;verenskommits skriftligen.</li>
<li>Du ansvarar sj&auml;lv helt och h&aring;llet f&ouml;r skyddet av och till&auml;mpningen av immateriella r&auml;ttigheter som finns f&ouml;r eller h&auml;nf&ouml;r sig till anv&auml;ndarinneh&aring;llet och NETGEAR har ingen skyldighet att skydda och till&auml;mpa anv&auml;ndarinneh&aring;llet f&ouml;r din r&auml;kning.</li>
<li>Om du skickar eller ansl&aring;r vissa specifika bidrag p&aring; v&aring;r beg&auml;ran (<em><em>ex.</em></em>via anslagstavlor eller i samband med t&auml;vlingar) eller om du skickar oss f&ouml;rslag, id&eacute;er, anteckningar, fotografier, ritningar, koncept, kommentarer, f&ouml;rb&auml;ttringar, rekommendationer, andra synpunkter r&ouml;rande f&ouml;rb&auml;ttring av enheter eller tj&auml;nster, eller n&aring;gon annan information (vart och ett "<strong><strong>bidrag</strong></strong>" och kollektivt "<strong><strong>bidragen</strong></strong>") kommer dessa bidrag att behandlas som icke konfidentiella i varje enskilt fall. "Bidragen" &auml;r separata och frist&aring;ende fr&aring;n anv&auml;ndarinneh&aring;ll. Inget av bidragen omfattas av n&aring;gra skyldigheter i fr&aring;ga om konfidentialitet fr&aring;n NETGEARs sida och NETGEAR ansvarar inte f&ouml;r anv&auml;ndning eller utl&auml;mnande av bidragen. Ett bidrag f&aring;r anv&auml;ndas av NETGEAR utan restriktioner f&ouml;r vilket &auml;ndam&aring;l som helst, inklusive, utan begr&auml;nsning, reproduktion, offentligg&ouml;rande, &ouml;verf&ouml;ring, publicering, s&auml;ndning eller ansl&aring;ende, samtycker h&auml;rmed o&aring;terkalleligen till att avs&auml;ga dig, avst&aring; fr&aring;n och ge upp eventuella anspr&aring;k p&aring; att anv&auml;ndningen av s&aring;dana bidrag inkr&auml;ktar p&aring; n&aring;gra av dina r&auml;ttigheter, inklusive, utan begr&auml;nsning, upphovsr&auml;tt, varum&auml;rken, moraliska r&auml;ttigheter, sekretessr&auml;ttigheter, &auml;gander&auml;tt eller andra &auml;garr&auml;ttigheter, publiceringsr&auml;ttigheter eller r&auml;tt till erk&auml;nnande f&ouml;r materialet eller id&eacute;erna. NETGEAR har och ges o&aring;terkalleligen r&auml;tt, men inte skyldighet, att anv&auml;nda och p&aring; annat s&auml;tt utnyttja bidraget p&aring; valfritt s&auml;tt f&ouml;r valfritt &auml;ndam&aring;l, inklusive men inte begr&auml;nsat till att reproducera, &auml;ndra, anpassa, publicera, s&auml;nda, licensiera, uppf&ouml;ra, ansl&aring;, s&auml;lja, &ouml;vers&auml;tta, inf&ouml;rliva, skapa h&auml;rledda verk fr&aring;n, eller distribuera bidraget i alla medier, nu k&auml;nda eller som uppfinns i framtiden, i hela universum f&ouml;r all framtid, utan att ge dig n&aring;gon kompensation eller n&aring;got erk&auml;nnande. Genom att skicka ett bidrag till en NETGEAR-tj&auml;nst eller till NETGEAR intygar du att ett s&aring;dant bidrag &auml;r ditt original och inte inkr&auml;ktar p&aring; eller g&ouml;r intr&aring;ng i tredje parts r&auml;ttigheter, inklusive, utan begr&auml;nsning, eventuella immateriella r&auml;ttigheter och publicitets- och/eller sekretessr&auml;ttigheter. Bidrag bekr&auml;ftas eller returneras inte. Du samtycker till och &auml;r inf&ouml;rst&aring;dd med att NETGEAR inte har skyldighet att anv&auml;nda n&aring;got bidrag som du skickar till n&aring;gon NETGEAR-tj&auml;nst eller till NETGEAR och du har ingen r&auml;tt att framtvinga s&aring;dan anv&auml;ndning. Du bekr&auml;ftar och samtycker h&auml;rmed till att din relation till NETGEAR inte &auml;r en konfidentiell relation, en f&ouml;rtroenderelation eller en annan s&auml;rskild relation och att ditt beslut om att skicka material till NETGEAR inte f&ouml;rs&auml;tter NETGEAR i en st&auml;llning som skiljer sig fr&aring;n allm&auml;nhetens st&auml;llning vad g&auml;ller din inlaga. Du &auml;r inf&ouml;rst&aring;dd med och bekr&auml;ftar att NETGEAR har tillg&aring;ng till id&eacute;er, ber&auml;ttelser, utformningar och annat litter&auml;rt material och att nya id&eacute;er fortl&ouml;pande skickas in till f&ouml;retaget eller utvecklas av NETGEARs egna anst&auml;llda. M&aring;nga id&eacute;er eller ber&auml;ttelser kan konkurrera med, p&aring;minna om eller vara identiska med ditt bidrag n&auml;r det kommer till tema, id&eacute;, handling, format eller i andra avseenden. Du bekr&auml;ftar och samtycker till att du inte &auml;r ber&auml;ttigad till n&aring;gon kompensation till f&ouml;ljd av NETGEARs anv&auml;ndning av s&aring;dant liknande eller identiskt material. Slutligen bekr&auml;ftar du att, med avseende p&aring; eventuella anspr&aring;k som du kan ha med anknytning till eller som h&auml;rr&ouml;r fr&aring;n NETGEARs faktiska eller p&aring;st&aring;dda nyttjande eller anv&auml;ndning av material som du skickar till n&aring;gon NETGEAR-tj&auml;nst och/eller NETGEAR, skadan, om n&aring;gon, som uppkommer d&auml;rigenom inte kommer att vara irreparabel eller p&aring; annat s&auml;tt &auml;r tillr&auml;cklig f&ouml;r att ber&auml;ttiga dig till ett f&ouml;rel&auml;ggande eller annan sk&auml;lig befrielse eller f&ouml;r att p&aring; n&aring;got s&auml;tt f&ouml;rbjuda produktion, distribution, uppvisande eller annat utnyttjande av n&aring;gon produktion som baseras p&aring; eller p&aring;st&aring;s vara baserat p&aring; materialet, och dina r&auml;ttigheter och &aring;tg&auml;rder i s&aring;dan h&auml;ndelse kommer att vara strikt begr&auml;nsade till r&auml;ttigheten att erh&aring;lla skadest&aring;nd, om till&auml;mpligt, i en r&auml;ttsprocess.</li>
<li>NETGEAR kan fr&aring;n tid till annan beg&auml;ra att anv&auml;ndarna frivilligt donerar sitt anv&auml;ndarinneh&aring;ll till NETGEARs forsknings- och produktutvecklingsarbete ("donerat anv&auml;ndarinneh&aring;ll"). &nbsp;Om du v&auml;ljer att donera ditt anv&auml;ndarinneh&aring;ll kommer NETGEAR att g&ouml;ra det tydligt att du g&ouml;r s&aring; frivilligt. &nbsp;F&ouml;r s&aring;dant donerat anv&auml;ndarinneh&aring;ll beviljar du NETGEAR en global, royaltyfri, icke-exklusiv, evig, o&aring;terkallelig, vidarelicensierbar och &ouml;verf&ouml;rbar licens att (a) visa, anv&auml;nda, distribuera, reproducera, &auml;ndra, anpassa, skapa h&auml;rledda verk fr&aring;n, offentligt framf&ouml;ra och offentligt visa det donerade anv&auml;ndarinneh&aring;llet (inklusive alla tillh&ouml;rande immateriella r&auml;ttigheter) i den omfattning som beh&ouml;vs f&ouml;r att tillhandah&aring;lla, f&ouml;rb&auml;ttra och modifiera NETGEARs produkter och tj&auml;nster, samt att (b) bevara en kopia av det donerade anv&auml;ndarinneh&aring;llet f&ouml;r forskning, produktf&ouml;rb&auml;ttring, produktutveckling, arkivering samt juridiska &auml;ndam&aring;l. &nbsp;Du samtycker vidare till att NETGEAR har r&auml;tt att &auml;ndra, modifiera eller kombinera det donerade anv&auml;ndarinneh&aring;llet med andra verk, och avst&aring;r h&auml;rmed alla anspr&aring;k p&aring; &auml;gander&auml;tt till alla h&auml;rur h&auml;rledda verk av donerat anv&auml;ndarinneh&aring;ll eller p&aring; att h&auml;rledda verk fr&aring;n det donerade anv&auml;ndarinneh&aring;llet utg&ouml;r en &ouml;vertr&auml;delse av n&aring;gra "moraliska r&auml;ttigheter" eller en f&ouml;rvr&auml;ngning, f&ouml;rvanskning eller nedv&auml;rdering eller inneh&aring;ller otill&aring;tna varianter av donerat anv&auml;ndarinneh&aring;ll. &nbsp;Dessutom intygar, garanterar och samtycker du till att (a) du &auml;r ensam &auml;gare, f&ouml;rv&auml;rvare och innehavare av &auml;gander&auml;tten till det donerade anv&auml;ndarinneh&aring;llet OCH att (ii) du har fullst&auml;ndig befogenhet och beh&ouml;righet att skapa den nuvarande licensen till det donerade anv&auml;ndarinneh&aring;llet.</li>
</ul>
</li>
<li><strong><strong><a name="_Toc473201396"></a>Licens f&ouml;r NETGEAR-tj&auml;nster</strong></strong>
<ul>
<li><u>&Auml;garskap.</u>
<ul>
<li>I f&ouml;rh&aring;llandet mellan dig och NETGEAR &auml;r det NETGEAR som &auml;ger alla r&auml;ttigheter till, &auml;gander&auml;tter till och anspr&aring;k p&aring; tj&auml;nsterna inklusive, utan begr&auml;nsning, alla till&auml;mpliga immateriella r&auml;ttigheter eller annan &auml;gander&auml;tt till s&aring;dana tj&auml;nster och tillh&ouml;rande enheter, oavsett om de &auml;r registrerade/r&auml;ttsligt s&auml;krade eller ej. F&ouml;rutom de r&auml;ttigheter som uttryckligen beviljas dig i de h&auml;r villkoren och eventuella specialvillkor beh&aring;ller NETGEAR alla r&auml;ttigheter till tj&auml;nsterna/som h&auml;nf&ouml;r sig till tj&auml;nsterna.</li>
<li>Du kan beh&ouml;va anv&auml;nda vissa programvaror i enheten f&ouml;r att anv&auml;nda eller ha fullst&auml;ndig tillg&aring;ng till vissa funktioner i tj&auml;nsterna. Du m&aring;ste godk&auml;nna och anv&auml;nda den programvara som ing&aring;r i enheten vid tidpunkten f&ouml;r k&ouml;pet och andra programvaror som kan levereras till din enhet av NETGEAR fr&aring;n tid till annan. NETGEAR och dess licensgivare &auml;ger alla r&auml;ttigheter till, &auml;gander&auml;tter till och intressen i s&aring;dan programvara och de immateriella r&auml;ttigheterna till s&aring;dan programvara. NETGEAR beh&aring;ller &auml;ven &auml;garskapet till NETGEARs samtliga upphovsr&auml;tter och varum&auml;rken (inklusive NETGEARs varum&auml;rken). I fallet med tredjepartsprogramvara som levereras av NETGEAR till tj&auml;nsterna beh&aring;ller vederb&ouml;rande tredje part r&auml;tten till och &auml;garskapet till programvara, upphovsr&auml;tt och varum&auml;rken.</li>
</ul>
</li>
<li><u>Licensbegr&auml;nsningar.</u>Utan att begr&auml;nsa <u>avsnitt </u><u>4</u>&nbsp;har du inte till&aring;telse att:
<ul>
<li>bevilja annan anv&auml;ndare eller tredje part en licens att anv&auml;nda tj&auml;nsterna eller p&aring; annat s&auml;tt f&aring; &aring;tkomst till ditt konto eller tj&auml;nsterna;</li>
<li>anv&auml;nda tj&auml;nsterna f&ouml;r att tillhandah&aring;lla tj&auml;nster till andra anv&auml;ndare eller annan tredje part;</li>
<li>p&aring; annat s&auml;tt tilldela, bevilja underlicens till eller bevilja ett s&auml;kerhetsintresse till eller &ouml;ver ditt konto och/eller tj&auml;nsterna eller n&aring;gra r&auml;ttigheter enligt den, l&aring;na ut eller leasa ut ditt konto och/eller tj&auml;nsterna, eller p&aring; annat s&auml;tt &ouml;verf&ouml;ra ditt konto och/eller tj&auml;nsterna eller n&aring;gra r&auml;ttigheter enligt den till n&aring;gon tredje part; eller</li>
<li>kopiera, redigera, modifiera, &auml;ndra eller skapa h&auml;rledda verk av, bak&aring;tkompilera, dekompilera eller p&aring; annat s&auml;tt f&ouml;rs&ouml;ka extrahera k&auml;llkoden till tj&auml;nsterna (eller n&aring;gon del d&auml;rav), s&aring;vida inte NETGEAR har l&auml;mnat uttryckligt tillst&aring;nd till detta skriftligen, eller i den utstr&auml;ckning som detta till&aring;ts i den lagstiftning som du omfattas av, och du f&aring;r inte till&aring;ta eller bevilja en licens till tredje part att g&ouml;ra s&aring;.</li>
</ul>
</li>
<li><u>Programvara med &ouml;ppen k&auml;llkod.</u>Vissa komponenter i programvaran f&ouml;r tj&auml;nsterna omfattas av GNU General Public License ("GPL") eller andra licenser f&ouml;r s&aring; kallad &ouml;ppen k&auml;llkod ("<strong><strong>programvara med &ouml;ppen k&auml;llkod</strong></strong>"). Programvara med &ouml;ppen k&auml;llkod kanske inte omfattas av begr&auml;nsningarna i <u>avsnitt </u><u>10</u>&nbsp;i de h&auml;r villkoren. Det st&aring;r dig fritt att anv&auml;nda, modifiera och distribuera programvara med &ouml;ppen k&auml;llkod som omfattas av GPL eller annan licensieringsmodell f&ouml;r kostnadsfri programvara eller programvara med &ouml;ppen k&auml;llkod i programvarans dokumentation, under f&ouml;ruts&auml;ttning att du uppfyller villkoren f&ouml;r GPL (finns p&aring; <a href="http://www.gnu.org/copyleft/gpl.html"><u>gnu.org/copyleft/gpl.html</u></a>) eller andra licensvillkor f&ouml;r s&aring;dan programvara med fri eller &ouml;ppen k&auml;llkod. F&ouml;rtydligande: De h&auml;r villkoren begr&auml;nsar inte dina r&auml;ttigheter enligt, och beviljar dig inga r&auml;ttigheter som ers&auml;tter, licensvillkoren f&ouml;r till&auml;mplig programvara med &ouml;ppen k&auml;llkod.</li>
</ul>
</li>
<li><a name="_Toc473201397"></a><strong><strong>Varum&auml;rken</strong></strong>
<ul>
<li>Du &auml;r inte ber&auml;ttigad att anv&auml;nda NETGEARs firmanamn, varum&auml;rken, logotyper, dom&auml;nnamn eller andra distinkta varum&auml;rkesfunktioner ("<strong><strong>NETGEARs varum&auml;rken</strong></strong>") utan f&ouml;reg&aring;ende skriftligt tillst&aring;nd fr&aring;n NETGEAR. I den utstr&auml;ckning du &auml;r ber&auml;ttigad att anv&auml;nda NETGEARs varum&auml;rken enligt ett frist&aring;ende skriftligt avtal med NETGEAR, &auml;r s&aring;dan anv&auml;ndning endast till&aring;ten i enlighet med s&aring;dant frist&aring;ende avtal.</li>
<li>Du f&aring;r inte ta bort, g&ouml;mma undan, d&ouml;lja, modifiera eller p&aring; annat s&auml;tt &auml;ndra information om &auml;gander&auml;tt, m&auml;rken, varum&auml;rken, servicem&auml;rken, firmanamn, logotyper eller andra m&auml;rken som tillh&ouml;r NETGEAR eller tredje part (inklusive information om upphovsr&auml;tt och varum&auml;rken) och som h&auml;nf&ouml;r sig till, &auml;r bifogade till eller ing&aring;r i tj&auml;nsterna och du samtycker till att inte anv&auml;nda s&aring;dana m&auml;rken, varum&auml;rken, servicem&auml;rken, firmanamn, logotyper eller andra m&auml;rken som tillh&ouml;r NETGEAR eller tredje part p&aring; ett s&auml;tt som &auml;r avsett att, sannolikt eller f&ouml;rutsebart kommer att vilseleda andra eller orsaka f&ouml;rvirring r&ouml;rande &auml;garen, licensinnehavaren eller den beh&ouml;riga anv&auml;ndaren, i f&ouml;rekommande fall, g&auml;llande s&aring;dana m&auml;rken, namn eller logotyper.</li>
</ul>
</li>
<li><a name="_Toc473201398"></a><strong><strong>Registrerings- och kontouppgifter&nbsp;</strong></strong>
<ul>
<li><u>Registrering</u>. &nbsp;Vissa tj&auml;nster eller funktioner som erbjuds i eller via tj&auml;nsterna kan kr&auml;va att du registrerar dig och &ouml;ppnar ett konto (h&auml;ri ing&aring;r att v&auml;lja anv&auml;ndar-ID och l&ouml;senord samt registreringsuppgifter (som beskrivs nedan) (gemensamt "<strong><strong>kontouppgifter</strong></strong>")). Vid registreringen kan du bli ombedd att tillhandah&aring;lla f&ouml;ljande typer av information inklusive men inte begr&auml;nsat till (i) ditt namn, (ii) ett systemidentifieringsnummer (som tillhandah&aring;lls, till exempel, med viss NETGEAR-maskinvara), om till&auml;mpligt, och (iii) en e-postadress (gemensamt "<strong><strong>registreringsuppgifter</strong></strong>"). &nbsp;Du samtycker till att tillhandah&aring;lla och underh&aring;lla korrekta, fullst&auml;ndiga och uppdaterade registreringsuppgifter. &nbsp;NETGEAR kan avsluta ditt konto om du l&auml;mnar felaktiga eller ofullst&auml;ndiga uppgifter till NETGEAR. Du samtycker till att NETGEAR kan lagra och anv&auml;nda kontouppgifter som du tillhandah&aring;ller f&ouml;r anv&auml;ndning vid uppr&auml;tth&aring;llande och fakturering av avgifter till ditt konto. &nbsp;</li>
<li><u></u>
<ul>
<li>NETGEAR kan inf&ouml;ra en integrerad registreringsl&ouml;sning genom en process med enkel inloggning ("<strong><strong>enkelinloggning</strong></strong>"). Enkelinloggning inneb&auml;r att n&auml;r du &ouml;ppnar ett konto hos NETGEAR s&aring; kan du anv&auml;nda ditt anv&auml;ndarkonto och anv&auml;ndar-ID f&ouml;r andra NETGEAR-tj&auml;nster, vilket eliminerar behovet av att uppr&auml;tth&aring;lla separata anv&auml;ndarkonton och anv&auml;ndar-ID:n f&ouml;r varje enskild tj&auml;nst. Enkelinloggning kan ocks&aring; till&aring;ta att du loggar in och ut fr&aring;n tj&auml;nsterna och via olika enheter samtidigt.</li>
<li>Med enkelinloggning kan du f&aring; m&ouml;jlighet att ansluta dina tj&auml;nster till ditt konto fr&aring;n sociala mediewebbplatser fr&aring;n tredje part s&aring;som Facebook, Twitter och Google+ med enkelinloggning via ett programmeringsgr&auml;nssnitt (API) f&ouml;r till&auml;mpningen eller annan programvara. Genom att till&aring;ta anslutning via enkelinloggning till dina konton p&aring; s&aring;dana tredjepartswebbplatser samtycker du till att vi f&aring;r &aring;tkomst till informationen p&aring; dessa konton, vilket kan inkludera personligt identifierbar information. Du &auml;r dessutom inf&ouml;rst&aring;dd med att du genom att komma &aring;t SingleSignOn via ditt sociala medium eller annat tredjepartskonto s&aring; kan aktiviteten som du deltar i via SingleSignOn publiceras p&aring; tredjepartswebbplatsen. Du v&auml;ljer om du vill anv&auml;nda n&aring;gra s&aring;dana tredjepartswebbplatser eller inte. Vi rekommenderar att du granskar sekretesspolicyerna f&ouml;r varje tredjepartswebbplats innan du till&aring;ter SingleSignOn att ansluta till dina konton p&aring; s&aring;dana tredjepartswebbplatser eller delar sidor eller information med dina v&auml;nner genom dessa webbplatser.</li>
<li>Du samtycker till att du inte &auml;ger ditt anv&auml;ndarnamn f&ouml;r SingleSignOn. NETGEAR kan &aring;terta eller anv&auml;nda ditt anv&auml;ndarnamn f&ouml;r SingleSignOn.</li>
</ul>
</li>
<li><u>Skydd av kontouppgifter.</u>
<ul>
<li>Du &auml;r helt och h&aring;llet ansvarig f&ouml;r att uppr&auml;tth&aring;lla sekretessen hos dina kontouppgifter, samt f&ouml;r aktiviteten som f&ouml;rekommer under ditt konto. Du samtycker till att omg&aring;ende meddela NETGEAR om n&aring;gon obeh&ouml;rig anv&auml;ndning av ditt konto eller dina kontouppgifter. Du ska omedelbart meddela NETGEAR om du blir medveten om obeh&ouml;rig anv&auml;ndning av n&aring;gra av dina kontouppgifter eller n&aring;got annat brott mot s&auml;kerheten.</li>
<li>Du ska h&aring;lla dina kontouppgifter skyddade och s&auml;kra samt f&ouml;rhindra obeh&ouml;rig &aring;tkomst till dina kontouppgifter och ditt konto fr&aring;n tredje part, i synnerhet genom att: (i) undvika uppenbara anv&auml;ndar-ID:n och l&ouml;senord, (ii) genom att byta l&ouml;senord regelbundet och (iii) genom att s&auml;kerst&auml;lla att du inte l&auml;mnar ut ditt/dina l&ouml;senord eller ger n&aring;gon annan anv&auml;ndare eller tredje part &aring;tkomst till dina kontouppgifter eller -tj&auml;nster, samt (iv) genom att vara noga med att logga ut fr&aring;n kontot i slutet av varje session.</li>
<li>NETGEAR kan betrakta eventuella anvisningar som att de kommer fr&aring;n dig om de erh&aring;lls fr&aring;n eller utf&auml;rdas av en anv&auml;ndare eller tredje part som anv&auml;nder eller tillhandah&aring;ller dina kontouppgifter.</li>
<li>Du samtycker till att inte anv&auml;nda n&aring;gra kontouppgifter eller tj&auml;nster som tillh&ouml;r n&aring;gon annan anv&auml;ndare eller person &auml;n dig sj&auml;lv utan tillst&aring;nd fr&aring;n anv&auml;ndaren eller den person som innehar respektive tj&auml;nst.</li>
<li>Du kan n&auml;r som helst komma &aring;t och &auml;ndra dina kontouppgifter genom att &ouml;ppna respektive NETGEAR-tj&auml;nst.</li>
</ul>
</li>
<li><u></u>Du godk&auml;nner att NETGEAR kan samla in och anv&auml;nda tekniska data och n&auml;rliggande information, inklusive men inte begr&auml;nsat till, teknisk information om din mobila enhet, NETGEAR-produkt, tredje parts produkt och tj&auml;nst, s&aring;som loggposter, diagnostik, bandbreddsanv&auml;ndning, anv&auml;ndning av tr&aring;dl&ouml;st n&auml;tverk, prestandainformation och diverse andra analyser fr&aring;n andra enheter som &auml;r kopplade till dig eller anv&auml;ndaren. &nbsp;Dessa data och n&auml;rliggande information samlas in f&ouml;r att underl&auml;tta tillhandah&aring;llandet av tj&auml;nsterna och produktsupport fr&aring;n NETGEARS sida. &nbsp;NETGEAR kan anv&auml;nda denna information i syfte att f&ouml;rb&auml;ttra tj&auml;nsterna och f&ouml;retagets produkter eller i syfte att tillhandah&aring;lla ytterligare tj&auml;nster eller tekniker &aring;t dig, men kommer inte att l&auml;mna ut dina kontouppgifter till tredje part f&ouml;r oberoende marknadsf&ouml;rings&auml;ndam&aring;l eller kampanj&auml;ndam&aring;l s&aring;vida du inte ger ditt samtycke. &nbsp;Utan ditt samtycke anv&auml;nder NETGEAR inte insamlade tekniska data och n&auml;rliggande information f&ouml;r att marknadsf&ouml;ra produkter eller tj&auml;nster till dig eller f&ouml;r att sp&aring;ra eller samla in de webbplatser du bes&ouml;ker eller samla in inneh&aring;llet i n&aring;gon trafik i ditt n&auml;tverk. &nbsp;Du har r&auml;tt att uppdatera dina kontouppgifter n&auml;r som helst. S&aring;dana &auml;ndringar g&ouml;r du genom att logga in p&aring; kontot. Vissa funktioner i tj&auml;nsterna kanske blir otillg&auml;ngliga om du begr&auml;nsar insamling, lagring eller anv&auml;ndning av dina kontouppgifter.</li>
<li><u></u>Vissa tj&auml;nster kan kr&auml;va anv&auml;ndning av en bredbandsanslutning till internet eller en mobil dataanslutning. Du ansvarar sj&auml;lv f&ouml;r eventuella serviceavgifter f&ouml;r din internetanslutning eller dataplan som uppkommit till f&ouml;ljd av att du har anv&auml;nt eller berett dig &aring;tkomst till tj&auml;nsterna. Du b&ouml;r vara medveten om att din n&auml;tverksleverant&ouml;r kan debitera dig f&ouml;r tillg&aring;ng till n&auml;tverket, f&ouml;r den tid d&aring; din mobiltelefon/mobila enhet &auml;r ansluten till n&auml;tverket och f&ouml;r den datavolym som anv&auml;nts vid anv&auml;ndning av tj&auml;nsterna eller produkterna. Du har sj&auml;lv ansvaret f&ouml;r att kontakta din n&auml;tverksleverant&ouml;r och ta reda p&aring; om s&aring;dana kostnader tillkommer innan du anv&auml;nder tj&auml;nsterna eller produkterna p&aring; det h&auml;r s&auml;ttet. Du &auml;r inf&ouml;rst&aring;dd med och samtycker till att ensam ansvar f&ouml;r alla tvister med andra leverant&ouml;rer av internettj&auml;nster eller mobiloperat&ouml;rer som h&auml;nf&ouml;r sig till densamma. I synnerhet str&ouml;mning och visning av inspelade videor och anv&auml;ndning av mobil NETGEAR-programvara kan medf&ouml;ra extra och betydande avgifter f&ouml;r enheter som anv&auml;nder en dataplan. NETGEAR ansvarar inte f&ouml;r och l&auml;mnar ingen f&ouml;rs&auml;kran om tillg&auml;nglighet, funktioner eller kostnad f&ouml;r en bredbandsanslutning till internet eller annan dataplan.&nbsp;</li>
</ul>
</li>
<li><a name="_Toc473201399"></a><strong><strong>Betalningar&nbsp;</strong></strong>
<ul>
<li><u>Metoder f&ouml;r betalningsbehandling.</u>NETGEAR f&aring;r tillg&auml;ngligg&ouml;ra olika metoder f&ouml;r betalningsbehandling &aring;t dig i syfte att underl&auml;tta ink&ouml;p av produkter via tj&auml;nsterna. Du kommer att informeras om s&aring;dana betalningsbehandlingsmetoder senast i b&ouml;rjan av best&auml;llningsprocessen. Du samtycker till att f&ouml;lja till&auml;mpliga tj&auml;nstvillkor eller annat juridiskt avtal, oavsett om det g&auml;ller NETGEAR eller tredje part, som styr din anv&auml;ndning av en viss metod f&ouml;r betalningsbehandling. Du samtycker till att NETGEAR f&aring;r l&auml;gga till eller ta bort metoder f&ouml;r betalningsbehandling efter eget gottfinnande och utan att meddela dig.</li>
<li><u></u>Du samtycker till att du ska betala f&ouml;r produkter som du k&ouml;per via tj&auml;nsterna och att NETGEAR f&aring;r debitera ditt kreditkort eller annat konto f&ouml;r betalningsbehandling (enligt ditt val) f&ouml;r alla ink&ouml;p via tj&auml;nsterna. DU ANSVARAR F&Ouml;R ATT ALLA AVGIFTER BETALAS I R&Auml;TT TID OCH F&Ouml;R ATT TILLHANDAH&Aring;LLA ETT GILTIGT KREDITKORT ELLER ANDRA KONTOUPPGIFTER F&Ouml;R BETALNINGSBEHANDLING TILL NETGEAR F&Ouml;R BETALNING AV ALLA AVGIFTER. &nbsp;Avgifterna debiteras det kreditkort eller det konto f&ouml;r betalningsbehandling som du anger under registreringsprocessen. Om du vill ange ett annat konto f&ouml;r betalningsbehandling eller om statusen f&ouml;r ditt kreditkort eller kontot f&ouml;r betalningsbehandling f&ouml;r&auml;ndras m&aring;ste du &auml;ndra informationen online, vilket tillf&auml;lligt kan avbryta din &aring;tkomst till tj&auml;nsterna medan NETGEAR verifierar dina nya betalningsuppgifter.</li>
<li><u></u>
<ul>
<li>Vissa tj&auml;nster kr&auml;ver ett l&ouml;pande abonnemang. Du samtycker till att betala abonnemangsavgiften i f&ouml;rv&auml;g. Abonnemangsperioden anges i din abonnemangsplan. Abonnemangsavgiften omfattar de tj&auml;nster som t&auml;cks av abonnemangsplanen. Du kan eventuellt v&auml;lja bland olika betalningsalternativ f&ouml;r abonnemanget och har m&ouml;jlighet att &auml;ndra valt betalningsalternativ genom att meddela NETGEAR i enlighet med abonnemangsplanen. Om du av n&aring;got sk&auml;l beh&ouml;ver &aring;teraktivera ett uppsagt abonnemang kan du debiteras en avgift f&ouml;r &aring;teraktiveringen. Om du registrerar dig f&ouml;r tj&auml;nsterna till en kampanjpris f&ouml;r abonnemang kan vissa extra begr&auml;nsningar g&auml;lla. Oavsett vilket betalningsalternativ som g&auml;ller f&ouml;r abonnemanget inkluderar abonnemangsavgiften inte n&aring;gra andra tj&auml;nster eller funktioner &auml;n de tj&auml;nster som definieras i den plan som du v&auml;ljer. NETGEAR kan erbjuda flera abonnemangsplaner med varierande niv&aring;er och tj&auml;nster.</li>
<li>Om du vill registrera dig f&ouml;r ett betalningsalternativ med &aring;terkommande betalningar m&aring;ste du fylla i de registreringsuppgifter som kr&auml;vs online, v&auml;lja &ouml;nskad betalningsmetod, markera rutan "Automatically Renew my Service Plan" (F&ouml;rnya tj&auml;nsteplanen automatiskt) och klicka p&aring; "Continue" (Forts&auml;tt). Du f&aring;r en e-postbekr&auml;ftelse p&aring; den automatiska f&ouml;rnyelsen n&auml;r du har slutf&ouml;rt den inledande betalningsprocessen. Om du v&auml;ljer ett abonnemangsalternativ med &aring;terkommande betalningar (dvs. m&aring;nads- och &aring;rsabonnemang) samtycker du till att NETGEAR automatiskt f&aring;r dra abonnemangsavgiften fr&aring;n det angivna kredit- eller betalkort som &auml;r knutet till ditt konto i b&ouml;rjan av varje period med det intervall som du har valt, s&aring;vida du inte och fram till dess att du s&auml;ger upp abonnemangsalternativet genom att avmarkera alternativet f&ouml;r automatisk f&ouml;rnyelse i kontoinst&auml;llningarna eller s&auml;ger upp tj&auml;nsterna. Du m&aring;ste utf&ouml;ra upps&auml;gningen innan abonnemangsavgiften har debiterats p&aring; kredit- eller betalkortet. Om du har registrerat dig till kampanjpris debiteras eventuella f&ouml;rnyelser efter kampanjperioden till den abonnemangsavgift som g&auml;ller vid aktuell tidpunkt. Tj&auml;nsterna blir inte tillg&auml;ngliga f&ouml;rr&auml;n NETGEAR eller dess f&ouml;retr&auml;dare har verifierat att kreditkortsuppgifterna &auml;r giltiga och korrekta och att kreditkortskontot har god status. &nbsp;Du f&aring;r en e-postp&aring;minnelse om automatisk f&ouml;rnyelse innan eventuell f&ouml;rnyelse.&nbsp; Du f&aring;r &auml;ven en p&aring;minnelse via e-post en dag f&ouml;re f&ouml;rnyelsedatumet om att ditt abonnemangsalternativ kommer att f&ouml;rnyas f&ouml;r ytterligare en period.</li>
</ul>
</li>
<li><u>Avgiftsjusteringar</u>.
<ul>
<li>Priserna p&aring; produkter som erbjuds via tj&auml;nsterna kan &auml;ndras n&auml;r som helst och tj&auml;nsterna ger inget prisskydd och ingen &aring;terbetalning i h&auml;ndelse av priss&auml;nkning eller kampanjerbjudanden.</li>
<li>I den utstr&auml;ckning g&auml;llande lagstiftning medger kan NETGEAR &auml;ndra avgifterna f&ouml;r tj&auml;nsterna eller debitera extraavgifter f&ouml;r inneh&aring;ll och funktioner som inte &auml;r en del av tj&auml;nsterna. &nbsp;S&aring;dana avgifts&auml;ndringar och extraavgifter b&ouml;rjar i allm&auml;nhet inte att g&auml;lla f&ouml;re f&ouml;rnyelsedatumet f&ouml;r ditt abonnemang och om du &auml;r missn&ouml;jd med avgifts&auml;ndringarna eller extraavgifterna kan du avsluta anv&auml;ndningen av tj&auml;nsterna till f&ouml;ljd av att s&aring;dana avgifts&auml;ndringar eller extraavgifter inf&ouml;rs och ha r&auml;tt till en proportionell &aring;terbetalning av avgifter f&ouml;r anv&auml;ndning av tj&auml;nster som du har betalat f&ouml;r men inte nyttjat.&nbsp; NETGEAR meddelar dig i f&ouml;rv&auml;g via e-post till den lagrade e-postadressen f&ouml;r ditt konto om eventuella avgifts&auml;ndringar eller nya avgifter.</li>
</ul>
</li>
<li><u>Sena betalningar</u>. NETGEAR kan inaktivera eller avsluta dina tj&auml;nster utan f&ouml;reg&aring;ende meddelande vid avvisande av kreditkortsdebitering eller om din kortutf&auml;rdare (eller dess ombud eller samarbetspartner) beg&auml;r &aring;terbetalning av betalningar som tidigare har gjorts till NETGEAR f&ouml;r tj&auml;nster. Du samtycker till att NETGEAR f&aring;r debitera r&auml;nta p&aring; alla belopp som f&ouml;rfaller och f&ouml;rblir obetalda under trettio (30) dagar eller l&auml;ngre. Den m&aring;natliga r&auml;ntan uppg&aring;r till en komma fem procent (1,5 %) av det obetalda beloppet eller den h&ouml;gsta till&aring;tna r&auml;ntesats som till&aring;ts enligt lag, beroende p&aring; vilket som &auml;r l&auml;gst, tills det obetalda beloppet och r&auml;ntan har betalats. S&aring;dana r&auml;ttigheter utg&ouml;r ett till&auml;gg till och ers&auml;tter inte andra lagstiftade r&auml;ttigheter eller gottg&ouml;relser som &auml;r tillg&auml;ngliga f&ouml;r NETGEAR. NETGEAR kan h&auml;nvisa ditt konto till tredje part f&ouml;r indrivning i det fall betalning uteblir under l&auml;ngre tid.</li>
<li><u>Tillg&auml;nglighet till produkter fr&aring;n tredje part.</u>Om en produkt fr&aring;n tredje part blir otillg&auml;nglig efter en transaktion men f&ouml;re nedladdning utg&ouml;r en &aring;terbetalning din enda och exklusiva gottg&ouml;relse. Om tekniska problem f&ouml;rhindrar eller orsakar en orimlig f&ouml;rdr&ouml;jning av leveransen av din produkt blir din enda och exklusiva gottg&ouml;relse antingen en ers&auml;ttningsprodukt eller &aring;terbetalning av den betalda summan enligt vad NETGEAR avg&ouml;r. Din r&auml;tt att kr&auml;va skadest&aring;nd enligt <u>avsnitt </u><u>1</u>&nbsp;samt din r&auml;tt att avsluta kontot p&aring;verkas inte.</li>
</ul>
</li>
<li><a name="_Toc473201400"></a><strong><strong>Produktspecifika NETGEAR-villkor&nbsp;</strong></strong>
<ul>
<li>NETGEAR erbjuder ett antal produkter och tj&auml;nster. Ut&ouml;ver dessa villkor kan s&aring;dana produkter och tj&auml;nster omfattas av ytterligare eller andra villkor. &nbsp;De s&auml;rskilda villkoren f&ouml;r s&aring;dana produkter och tj&auml;nster, om de skiljer sig fr&aring;n eller utg&ouml;r ett komplement till dessa villkor, inf&ouml;rlivas h&auml;rmed genom h&auml;nvisning till och ska &auml;ga f&ouml;retr&auml;de framf&ouml;r eventuella motstridiga best&auml;mmelser i dessa villkor.</li>
<li><u>Villkor som g&auml;ller f&ouml;r v&aring;r(a) iOS-app(ar).</u>Ut&ouml;ver ditt godk&auml;nnande av dessa villkor till&auml;mpas f&ouml;ljande best&auml;mmelser avseende din anv&auml;ndning av n&aring;gon version av en mobil NETGEAR-programvara ("<strong><strong>appen</strong></strong>") f&ouml;r iPhone kompatibel med iOS-operativsystem fr&aring;n Apple Inc. ("<strong><strong>Apple</strong></strong>"):
<ul>
<li>Apple &auml;r inte part i dessa villkor och &auml;ger inte och ansvarar inte f&ouml;r n&aring;gon NETGEAR-app. &nbsp;Apple l&auml;mnar inte n&aring;gon garanti f&ouml;r NETGEAR-appen f&ouml;rutom, i f&ouml;rekommande fall, &aring;terbetalning av ink&ouml;pspriset f&ouml;r den. &nbsp;Apple ansvarar inte f&ouml;r underh&aring;ll eller andra supporttj&auml;nster f&ouml;r NETGEAR-appen och ansvarar inte f&ouml;r n&aring;gra andra anspr&aring;k, f&ouml;rluster, skadest&aring;ndsskyldigheter, skadest&aring;nd, kostnader eller utgifter i anslutning till NETGEAR-appen, inklusive eventuella anspr&aring;k g&auml;llande produktansvar fr&aring;n tredje part, anspr&aring;k som g&aring;r ut p&aring; att NETGEAR-appen inte f&ouml;ljer alla till&auml;mpliga lagar och f&ouml;reskrifter, anspr&aring;k som uppkommer enligt konsumentskyddslag eller liknande lagstiftning och anspr&aring;k avseende intr&aring;ng i immateriella egendomsr&auml;ttigheter. &nbsp;Eventuella fr&aring;gor eller klagom&aring;l r&ouml;rande anv&auml;ndningen av NETGEAR-appen, inklusive s&aring;dana som g&auml;ller immateriella r&auml;ttigheter, ska riktas till NETGEAR i enlighet med <u>avsnitt </u><u>26</u>("<strong><strong>Kontakt</strong></strong>"). &nbsp;</li>
<li>Den licens som du har beviljats i dessa villkor &auml;r begr&auml;nsad till en icke-&ouml;verf&ouml;rbar licens att anv&auml;nda NETGEAR-appen p&aring; en Apple-m&auml;rkt produkt som k&ouml;r Apples iOS-operativsystem och som &auml;gs eller kontrolleras av dig, eller p&aring; annat s&auml;tt som medges enligt de anv&auml;ndningsregler som finns i tj&auml;nstvillkoren f&ouml;r Apples appbutik. &nbsp;Dessutom m&aring;ste du f&ouml;lja villkoren i eventuellt tredjepartsavtal som g&auml;ller f&ouml;r dig n&auml;r du anv&auml;nder NETGEAR-appen, till exempel avtalet om tr&aring;dl&ouml;sa datatj&auml;nster. &nbsp;</li>
<li>Du intygar och garanterar att (1) du inte befinner dig i ett land som &auml;r f&ouml;rem&aring;l f&ouml;r ett embargo fr&aring;n myndigheter i USA eller ett land som av myndigheter i USA har betecknats som "terroristst&ouml;djande" och (2) att du inte finns med p&aring; en lista som uppr&auml;ttats av myndigheter i USA &ouml;ver f&ouml;rbjudna eller begr&auml;nsade parter. &nbsp;</li>
<li>Apple och Apples underleverant&ouml;rer &auml;r tredjepartsf&ouml;rm&aring;nstagare till dessa villkor och har, efter ditt godk&auml;nnande av villkoren i dessa villkor, r&auml;tt att (och kommer anses ha accepterat r&auml;ttigheten) till&auml;mpa dessa villkor mot dig som en tredjepartsf&ouml;rm&aring;nstagare d&auml;ri; oaktat det f&ouml;reg&aring;ende, &auml;r NETGEARS r&auml;tt att ing&aring;, upph&auml;va eller s&auml;ga upp avvikelse, avst&aring;ende eller uppg&ouml;relse enligt dessa villkor inte f&ouml;rem&aring;l f&ouml;r godk&auml;nnande fr&aring;n tredje part.</li>
</ul>
</li>
</ul>
</li>
</ol>
<ol start="15">
<li><strong><strong><a name="_Toc473201401"></a>Integritet och skydd av personuppgifter </strong></strong>
<ul>
<li><u></u>Genom att slutf&ouml;ra registreringsprocessen &auml;r du inf&ouml;rst&aring;dd med och samtycker till NETGEARs insamling, lagring och anv&auml;ndning av dina kontouppgifter i enlighet med NETGEARs integritetspolicy som &aring;terfinns h&auml;r: <a href="http://www.netgear.com/about/privacy-policy/"><u>http://www.NETGEAR.com/about/privacy-policy/</u></a>. L&auml;s g&auml;rna igenom integritetspolicyn med j&auml;mna mellanrum.</li>
<li><u>&Ouml;verensst&auml;mmelse med dataskyddslagstiftning</u>. &nbsp;Varje part ska uppfylla sina respektive &aring;taganden enligt g&auml;llande lagar om dataskydd ("<strong><strong>dataskyddslagstiftningen</strong></strong>"). Du kommer inte att utf&ouml;ra n&aring;gon handling som f&aring;r NETGEAR att brista i uppfyllelsen av sina &aring;taganden och ingenting i detta avtal ska anses f&ouml;rhindra att en part vidtar &aring;tg&auml;rder som man anser vara sk&auml;ligen n&ouml;dv&auml;ndiga f&ouml;r att f&ouml;lja dataskyddslagstiftningen. Du</li>
<li>Du samtycker uttryckligen till att NETGEAR f&aring;r &ouml;verf&ouml;ra personuppgifter utanf&ouml;r det Europeiska ekonomiska samarbetsomr&aring;det i syfte att tillhandah&aring;lla tj&auml;nsterna i jurisdiktioner som eventuellt inte ger samma niv&aring; av dataskydd som g&auml;ller f&ouml;r den jurisdiktion d&auml;r du &auml;r bosatt. I s&aring;dant fall kommer NETGEAR att vidta l&auml;mpliga &aring;tg&auml;rder f&ouml;r att s&auml;kerst&auml;lla en l&auml;mplig skyddsniv&aring; f&ouml;r dina personuppgifter, d&auml;ribland genom s&aring;dana &aring;tg&auml;rder som att sluta data&ouml;verf&ouml;ringsavtal baserade p&aring; EU:s standardklausuler, f&ouml;lja regelverket EU-US Privacy Shield eller vidta andra &aring;tg&auml;rder som anges i till&auml;mplig lag.</li>
<li>NETGEAR kan efterkomma informationsbeg&auml;ran fr&aring;n legitima r&auml;ttsliga eller r&auml;ttsv&aring;rdande myndigheter eller i enlighet med ett domstolsbeslut eller en st&auml;mning, unders&ouml;kningsbeg&auml;ran eller annat lagstadgat f&ouml;rfarande som NETGEAR emottar. NETGEAR kan efterkomma dessa st&auml;mningar eller domstolsbeslut efter att ha underr&auml;ttat dig, eller utan att underr&auml;tta dig.</li>
</ul>
</li>
<li><strong><strong><a name="_Toc473201402"></a>DINA INTYGANDEN OCH GARANTIER</strong></strong>
<ul>
<li><u>GARANTI</u>.</li>
</ul>
</li>
</ol>
<p><strong><strong>INGEN ANV&Auml;NDNING AV NETGEAR-ENHETER OCH -TJ&Auml;NSTER I VISSA SYSTEM &ndash;</strong></strong>&nbsp;DU INTYGAR ATT DU INTE KOMMER ATT ANV&Auml;NDA NETGEAR-ENHETERNA OCH -TJ&Auml;NSTERNA VID DRIFT AV K&Auml;RNKRAFTSANL&Auml;GGNINGAR, LIVSUPPEH&Aring;LLANDE SYSTEM, N&Ouml;DKOMMUNIKATION, FLYGPLANSNAVIGERING ELLER KOMMUNIKATIONSSYSTEM, SYSTEM F&Ouml;R FLYGTRAFIKLEDNING ELLER ANDRA S&Aring;DANA AKTIVITETER D&Auml;R FEL HOS TJ&Auml;NSTERNA RISKERAR ATT LEDA TILL D&Ouml;DSFALL, PERSONSKADA ELLER ALLVARLIG FYSISK SKADA ELLER MILJ&Ouml;SKADA.</p>
<p><strong><strong>ANV&Auml;NDARINNEH&Aring;LL &ndash;</strong></strong>&nbsp;DU ANSVARAR HELT OCH H&Aring;LLET F&Ouml;R DET ANV&Auml;NDARINNEH&Aring;LL SOM DU TILLHANDAH&Aring;LLER OCH F&Ouml;R EVENTUELLA KONSEKVENSER SOM BLIR F&Ouml;LJDEN AV DETTA ANV&Auml;NDARINNEH&Aring;LL (INKLUSIVE EVENTUELLA F&Ouml;RLUSTER ELLER SKADOR SOM NETGEAR HAR DRABBATS AV ELLER &Aring;SAMKATS ENLIGT BESKRIVNINGEN I <u>AVSNITT </u><u>1</u>&nbsp;NEDAN). DU GARANTERAR OCH INTYGAR I SYNNERHET F&Ouml;R NETGEAR ATT:</p>
<ul>
<li>DU &Auml;R &Auml;GARE TILL ALLA R&Auml;TTIGHETER SOM H&Auml;NF&Ouml;R SIG TILL ANV&Auml;NDARINNEH&Aring;LLET ELLER &Auml;R P&Aring; ANNAT S&Auml;TT BEH&Ouml;RIG ATT BEVILJA NETGEAR ANV&Auml;NDARINNEH&Aring;LLSLICENSEN;</li>
<li>ANV&Auml;NDARINNEH&Aring;LLET INTE INKR&Auml;KTAR P&Aring; IMMATERIELLA R&Auml;TTIGHETER ELLER ANDRA R&Auml;TTIGHETER SOM TILLH&Ouml;R TREDJE PART OCH INTE INNEH&Aring;LLER N&Aring;GON INSIDERINFORMATION;</li>
<li>ANV&Auml;NDARINNEH&Aring;LLET INTE INNEH&Aring;LLER N&Aring;GOT MATERIAL SOM &Auml;R SKADLIGT, FELAKTIGT, PORNOGRAFISKT, KR&Auml;NKANDE, OBSCENT, HOTFULLT, NEDS&Auml;TTANDE ELLER P&Aring; ANNAT S&Auml;TT OLAGLIGT ELLER SOM INTE F&Ouml;LJER G&Auml;LLANDE LAGSTIFTNING;</li>
<li>ANV&Auml;NDARINNEH&Aring;LLET INTE KOMMER ATT INNEH&Aring;LLA N&Aring;GOT VIRUS ELLER ANNAN SKADLIG PROGRAMVARA, KOD ELLER LIKNANDE METODER ELLER ENHETER SOM KAN SKADA, INAKTIVERA ELLER P&Aring; ANNAT S&Auml;TT P&Aring;VERKA ELLER BEGR&Auml;NSA FUNKTION OCH PRESTANDA HOS TJ&Auml;NSTERNA OCH/ELLER HOS EN ENHET SOM ANV&Auml;NDER S&Aring;DANT ANV&Auml;NDARINNEH&Aring;LL, OAVSETT OM DEN H&Auml;R ENHETEN TILLH&Ouml;R NETGEAR ELLER N&Aring;GON ANNAN ANV&Auml;NDARE ELLER TREDJE PART, INBEGRIPET SERVRAR, N&Auml;TVERKSNODER ELLER LIKNANDE UTRUSTNING;</li>
<li>ANV&Auml;NDARINNEH&Aring;LLET KOMMER ATT F&Ouml;LJA OCH UPPFYLLA REGLER OCH KRAV G&Auml;LLANDE &Aring;LDERSKLASSIFICERING (INKLUSIVE KORREKT OCH TILLR&Auml;CKLIG KLASSIFICERING OCH BED&Ouml;MNING AV ANV&Auml;NDARINNEH&Aring;LL I F&Ouml;REKOMMANDE FALL) ENLIGT G&Auml;LLANDE LAGSTIFTNING, INKLUSIVE DET LAND D&Auml;R DU &Auml;R BOSATT ELLER FR&Aring;N VILKET DU ANV&Auml;NDER TJ&Auml;NSTERNA;</li>
<li>NETGEARS ANV&Auml;NDNING AV ANV&Auml;NDARINNEH&Aring;LLET INNEB&Auml;R INTE ATT NETGEAR HAR N&Aring;GON SKYLDIGHET ATT BETALA N&Aring;GON MONET&Auml;R ERS&Auml;TTNING (INKLUSIVE LICENSAVGIFTER, FORDRINGAR ELLER ANNAT) TILL TREDJE PART (I SYNNERHET UPPHOVSR&Auml;TTSORGANISATIONER); OCH</li>
<li>DU UTGER DIG INTE FALSKELIGEN F&Ouml;R ATT VARA N&Aring;GON ANNAN PERSON GENOM ATT UPPTR&Auml;DA SOM N&Aring;GON ANNAN.</li>
</ul>
<ul>
<li><u>SKADEERS&Auml;TTNING.</u>DU SAMTYCKER TILL ATT F&Ouml;RSVARA, GOTTG&Ouml;RA OCH H&Aring;LLA NETGEAR SKADESL&Ouml;ST MOT SAMTLIGA ANSPR&Aring;K, R&Auml;TTSLIGA &Aring;TG&Auml;RDER, SKADEST&Aring;ND, ANSVARSSKYLDIGHETER, F&Ouml;RLUSTER, KOSTNADER OCH UTGIFTER (INKLUSIVE SK&Auml;LIGA ADVOKATARVODEN) INKLUSIVE, MEN INTE BEGR&Auml;NSAT TILL, ANSPR&Aring;K G&Auml;LLANDE P&Aring;ST&Aring;DD F&Ouml;RSUMLIGHET, INTR&Aring;NG I PRIVATLIVET, INTR&Aring;NG I UPPHOVSR&Auml;TT OCH/ELLER INTR&Aring;NG I VARUM&Auml;RKE MOT NETGEAR ELLER TJ&Auml;NSTERNA, SOM H&Auml;NF&Ouml;R SIG TILL ELLER SOM UPPST&Aring;R TILL F&Ouml;LJD AV DIN BRISTANDE UPPFYLLELSE AV INTYGANDEN, GARANTIER, &Ouml;VERENSKOMMELSER ELLER &Aring;TAGANDEN ENLIGT DESSA VILLKOR, DITT MISSBRUK AV TJ&Auml;NSTERNA, ELLER DIN OBEH&Ouml;RIGA MODIFIERING ELLER &Auml;NDRING AV PRODUKTER ELLER PROGRAMVARA.</li>
</ul>
<ol start="17">
<li><strong><strong><a name="_Toc473201403"></a>NETGEARS UTF&Auml;STELSER OCH GARANTIER</strong></strong>
<ul>
<li>I ST&Ouml;RSTA M&Ouml;JLIGA UTSTR&Auml;CKNING ENLIGT G&Auml;LLANDE LAGSTIFTNING (F&Ouml;RUTOM EN VISS BEGR&Auml;NSAD MASKINVARUGARANTI ELLER BEGR&Auml;NSAD GARANTI SOM TILLHANDAH&Aring;LLS AV NETGEAR) TILLHANDAH&Aring;LLS TJ&Auml;NSTERNA (INKLUSIVE EVENTUELLA DOKUMENT ELLER MATERIAL, PROGRAMVARA OCH UPPDATERINGAR AV FAST PROGRAMVARA SOM H&Auml;MTAS, INSTALLERAS ELLER P&Aring; ANNAT S&Auml;TT INF&Ouml;RSKAFFATS GENOM ANV&Auml;NDNING AV TJ&Auml;NSTERNA) AV NETGEAR I BEFINTLIGT SKICK OCH I M&Aring;N AV TILLG&Auml;NGLIGHET OCH DIN ANV&Auml;NDNING AV TJ&Auml;NSTERNA SKER P&Aring; EGEN RISK. NETGEAR ANSVARAR INTE F&Ouml;R SKADOR P&Aring; DIN(A) MOBILTELEFON(ER), PROGRAMVARA, DATORSYSTEM ELLER ANNAN ENHET ELLER ENHETENS PROGRAMVARA ELLER F&Ouml;RLUST AV DATA SOM ORSAKAS AV ELLER SOM BLIR RESULTATET AV NEDLADDNING OCH/ELLER ANV&Auml;NDNING AV S&Aring;DANA DOKUMENT OCH/ELLER S&Aring;DANT MATERIAL.</li>
<li>NETGEAR L&Auml;MNAR INGEN GARANTI F&Ouml;R ATT TJ&Auml;NSTERNA UPPFYLLER DINA KRAV ELLER F&Ouml;R ATT TJ&Auml;NSTERNA KAN ANV&Auml;NDAS UTAN AVBROTT, I R&Auml;TT TID, S&Auml;KERT ELLER FELFRITT OCH NETGEAR L&Auml;MNAR HELLER INGEN GARANTI F&Ouml;R ATT INFORMATION SOM ERH&Aring;LLITS VIA TJ&Auml;NSTERNA &Auml;R KORREKT ELLER TILLF&Ouml;RLITLIG (INKLUSIVE TREDJEPARTSINNEH&Aring;LL), ATT EVENTUELLA DEFEKTER I TJ&Auml;NSTERNA KOMMER ATT KORRIGERAS ELLER ATT TJ&Auml;NSTERNA &Auml;R KOMPATIBLA MED ANNAN SPECIFIK MASKINVARA ELLER TJ&Auml;NST. VIDARE GARANTERAR NETGEAR INTE ATT TJ&Auml;NSTERNA ELLER NETGEARS SERVRAR SOM F&Ouml;RSER DIG MED DATA OCH INNEH&Aring;LL &Auml;R FRIA FR&Aring;N VIRUS ELLER ANDRA SKADLIGA KOMPONENTER; NETGEAR TAR INTE HELLER ANSVAR F&Ouml;R OCH KAN INTE H&Aring;LLAS ANSVARIGT F&Ouml;R N&Aring;GRA SOM HELST SKADOR SOM ORSAKAS AV VIRUS SOM KAN INFEKTERA DIN DATORS PROGRAMVARA ELLER ANNAN MASKINVARA.</li>
<li>MED AVSEENDE P&Aring; PROGRAMVARAN SKA DE OBLIGATORISKA GARANTIR&Auml;TTIGHETER SOM KR&Auml;VS ENLIGT TILL&Auml;MPLIG LAGSTIFTNING G&Auml;LLA.</li>
<li>NETGEAR AVS&Auml;GER SIG H&Auml;RMED DESSUTOM UTTRYCKLIGEN ALLT ANSVAR F&Ouml;R FORDRINGAR G&Auml;LLANDE TJ&Auml;NSTEBRISTER SOM BEROR P&Aring; NORMALT PRODUKTSLITAGE, FELAKTIG ANV&Auml;NDNING AV PRODUKTEN, MISSBRUK, PRODUKTMODIFIERING, FELAKTIGT PRODUKTVAL ELLER DIN UNDERL&Aring;TENHET ATT F&Ouml;LJA ALL G&Auml;LLANDE FEDERAL, STATLIG ELLER LOKAL LAGSTIFTNING. DEN H&Auml;R GARANTIN OCH GARANTIFRISKRIVNINGEN GER DIG SPECIFIKA R&Auml;TTIGHETER OCH DU KAN HA ANDRA R&Auml;TTIGHETER SOM VARIERAR MELLAN OLIKA STATER, PROVINSER ELLER L&Auml;NDER. F&Ouml;RUTOM VAD SOM TILL&Aring;TS I LAGSTIFTNINGEN UTESLUTER, BEGR&Auml;NSAR ELLER UPPH&Auml;VER NETGEAR INTE ANDRA R&Auml;TTIGHETER SOM DU HAR, INKLUSIVE DE SOM KAN UPPST&Aring; TILL F&Ouml;LJD AV BRISTANDE &Ouml;VERENSST&Auml;MMELSE I ETT F&Ouml;RS&Auml;LJNINGSKONTRAKT. F&Ouml;R FULLST&Auml;NDIG F&Ouml;RST&Aring;ELSE G&Auml;LLANDE DINA R&Auml;TTIGHETER B&Ouml;R DU STUDERA LAGSTIFTNINGEN I DIN STAT, PROVINS ELLER LAND.</li>
<li>DU &Auml;R INF&Ouml;RST&Aring;DD MED ATT NETGEAR INTE &Auml;R EN F&Ouml;RS&Auml;KRINGSGIVARE OCH ATT NETGEAR INTE TILLHANDAH&Aring;LLER F&Ouml;RS&Auml;KRINGAR &Aring;T DIG AV N&Aring;GON TYP. DE BELOPP SOM DU BETALAR TILL NETGEAR F&Ouml;R TJ&Auml;NSTERNA &Auml;R INTE F&Ouml;RS&Auml;KRINGSPREMIER OCH H&Auml;NF&Ouml;R SIG INTE TILL V&Auml;RDET P&Aring; DIN EGENDOM, N&Aring;GON ANNANS EGENDOM I DINA LOKALER ELLER RISKEN F&Ouml;R F&Ouml;RLUST I DINA LOKALER. &nbsp;OM DU VILL HA EN F&Ouml;RS&Auml;KRING SOM SKYDDAR MOT RISK F&Ouml;R F&Ouml;RLUST I DINA LOKALER M&Aring;STE DU K&Ouml;PA DEN. I H&Auml;NDELSE AV F&Ouml;RLUST, SKADOR ELLER AVBR&Auml;CK SKA DU INTE V&Auml;NDA DIG TILL NETGEAR F&Ouml;R ATT KOMPENSERA DIG ELLER N&Aring;GON ANNAN. DU BEFRIAR OCH AVS&Auml;GER DIG OCH DIN F&Ouml;RS&Auml;KRINGSGIVARE ALL SUBROGATION OCH ANDRA R&Auml;TTIGHETER ATT &Aring;TERVINNA MOT NETGEAR SOM UPPST&Aring;R TILL F&Ouml;LJD AV BETALNING AV FORDRINGAR F&Ouml;R F&Ouml;RLUST, SKADOR ELLER AVBR&Auml;CK.</li>
<li>NETGEARS ENHETER OCH TJ&Auml;NSTER ORSAKAR INTE OCH KAN INTE ELIMINERA F&Ouml;REKOMSTEN AV VISSA H&Auml;NDELSER, INKLUSIVE MEN INTE BEGR&Auml;NSAT TILL, BR&Auml;NDER, &Ouml;VERSV&Auml;MNINGAR, INBROTT, R&Aring;N OCH MEDICINSKA PROBLEM.</li>
</ul>
</li>
<li><strong><strong><a name="_Toc473201404"></a>DITT ANSVAR</strong></strong>
<ul>
<li>Du &auml;r ensamt ansvarig f&ouml;r eventuellt &aring;sidos&auml;ttande av dina skyldigheter enligt
<ul>
<li>de h&auml;r villkoren och</li>
<li>g&auml;llande lagstiftning eller f&ouml;reskrift i relevant jurisdiktion, inklusive den jurisdiktion d&auml;r du &auml;r bosatt eller fr&aring;n vilken du anv&auml;nder tj&auml;nsterna samt f&ouml;r f&ouml;ljderna av s&aring;dan &ouml;vertr&auml;delse, inklusive eventuell f&ouml;rlust eller skada som NETGEAR eller tredje part kan &aring;samkas eller drabbas av.</li>
</ul>
</li>
</ul>
</li>
</ol>
<p>NETGEAR inte har n&aring;got ansvar gentemot dig eller n&aring;gon tredje part med avseende p&aring; det som anges ovan. &nbsp;&nbsp;</p>
<ol start="19">
<li><strong><strong><a name="_Toc473201405"></a>NETGEARS ANSVAR. </strong></strong>NETGEARS ANSVAR SKA VARA OBEGR&Auml;NSAT F&Ouml;R:
<ul>
<li>F&Ouml;RLUST ELLER SKADA SOM ORSAKATS AVSIKTLIGT ELLER AV GROV V&Aring;RDSL&Ouml;SHET AV NETGEAR, DESS STYRELSEMEDLEMMAR ELLER DESS CHEFER ELLER ANDRA ST&Auml;LLF&Ouml;RETR&Auml;DANDE OMBUD; OCH</li>
<li>F&Ouml;RLUST ELLER SKADA TILL F&Ouml;LJD AV HANDLINGAR SOM ORSKAR D&Ouml;D, KROPPSSKADA ELLER SJUKDOM, ELLER TILL F&Ouml;LJD AV ANTAGANDET OM EN GARANTI ELLER EN UPPHANDLINGSRISK, ELLER ENLIGT DEN TILL&Auml;MPLIGA LAGSTIFTNINGEN F&Ouml;R PRODUKTANSVAR.</li>
<li>NETGEARS ANSVAR F&Ouml;R ANNAN V&Aring;RDSL&Ouml;SHET &Auml;N GROV V&Aring;RDSL&Ouml;SHET FR&Aring;N NETGEARS, DESS STYRELSELEDAM&Ouml;TERS, BEFATTNINGSHAVARES ELLER ANDRA ST&Auml;LLF&Ouml;RETR&Auml;DANDE F&Ouml;RETR&Auml;DARES SIDA I DET FALL SKADAN UPPST&Aring;TT TILL F&Ouml;LJD AV ETT BROTT MOT EN V&Auml;SENTLIG AVTALSF&Ouml;RPLIKTELSE SKA INTE I N&Aring;GOT FALL &Ouml;VERSTIGA DEN TYPISKA F&Ouml;RUTSEBARA SKADEERS&Auml;TTNINGEN, SOM SKA VARA&nbsp;DET L&Auml;GRE AV NETGEARS LISTPRIS ELLER DET/DE BELOPP SOM ERLAGTS AV DIG F&Ouml;R PROGRAMVARAN OCH TJ&Auml;NSTERNA OCH SOM GETT UPPHOV TILL SK&Auml;LET BAKOM &Aring;TG&Auml;RDEN (ELLER DEN PRODUKT GENOM VILKEN PROGRAMVARAN OCH TJ&Auml;NSTERNA GJORTS TILLG&Auml;NGLIGA).</li>
<li>MED F&Ouml;RBEH&Aring;LL F&Ouml;R AVSNITT 19.1 och 19.2 OVAN UNDANTAS VARJE ANNAN ANSVARSSKYLDIGHET FR&Aring;N NETGEARS SIDA.</li>
<li>I DET FALL ANSVARET &Auml;R BEGR&Auml;NSAT I ENLIGHET MED AVSNITT 19.2 KOMMER NETGEAR INTE ATT VARA ANSVARIGT F&Ouml;R UTEBLIVNA VINSTER ELLER ANDRA INDIREKTA SKADOR.</li>
<li>I DET FALL NETGEAR &Auml;R ANSVARIGT F&Ouml;R &Ouml;VERTR&Auml;DELSE MOT DESSA VILLKOR, SKA NETGEARS ANSVAR VARA BEGR&Auml;NSAT TILL FAKTISKA SKADOR SOM NETGEAR NORMALT KAN F&Ouml;RV&Auml;NTA VID TIDPUNKTEN F&Ouml;R AVTALETS ING&Aring;ENDE P&Aring; GRUND AV DE OMST&Auml;NDIGHETER SOM &Auml;R K&Auml;NDA VID TIDPUNKTEN. DESSUTOM, OM NETGEAR AV MISSTAG ELLER OR&Auml;TTM&Auml;TIGT &Ouml;VERDEBITERAR DITT KONTO BEGR&Auml;NSAR INTE DET H&Auml;R AVSNITTET NETGEARS M&Ouml;JLIGHET ATT &Aring;TERBETALA S&Aring;DANA BELOPP SOM &Ouml;VERDEBITERAS AV MISSTAG ELLER OR&Auml;TTM&Auml;TIGT.</li>
</ul>
</li>
<li><a name="_Toc473201406"></a><strong><strong>Force majeure</strong></strong>
<ul>
<li>NETGEAR ansvarar inte f&ouml;r underl&aring;tenhet att fullg&ouml;ra eller f&ouml;rdr&ouml;jning vid fullg&ouml;randet av n&aring;gon av NETGEARs skyldigheter enligt de h&auml;r villkoren som beror p&aring; orsaker som ligger utanf&ouml;r NETGEARs rimliga kontroll ("<strong><strong>force majeure-h&auml;ndelse</strong></strong>"), i synnerhet (utan begr&auml;nsning) (a) otillg&auml;nglighet hos offentliga eller privata telekommunikationsn&auml;tverk (b) stadgar, dekret, lagstiftning, f&ouml;reskrifter eller begr&auml;nsningar fr&aring;n n&aring;gon myndighet eller (c) strejk, lockout eller annan strids&aring;tg&auml;rd, oroligheter i samh&auml;llet, upplopp, invasion, terroristattack eller hot om terroristattack, krig (oavsett krigsf&ouml;rklaring eller ej) eller naturkatastrof.</li>
<li>NETGEARs verkst&auml;llande enligt de h&auml;r villkoren anses vara vilande under den period d&aring; force majeure-h&auml;ndelser p&aring;g&aring;r och NETGEAR f&aring;r en f&ouml;rl&auml;ngning av tiden f&ouml;r verkst&auml;llande under den h&auml;r tidsperioden.</li>
</ul>
</li>
<li><a name="_Toc473201407"></a><strong><strong>Webbplatser och annat inneh&aring;ll fr&aring;n tredje part</strong></strong>
<ul>
<li>Tj&auml;nsterna kan inneh&aring;lla hyperl&auml;nkar till inneh&aring;llsresurser och tj&auml;nster fr&aring;n tredje part, inklusive andra webbplatser och tredjepartsinneh&aring;ll ("<strong><strong>externa resurser</strong></strong>"). NETGEAR ansvarar inte f&ouml;r, st&aring;r inte bakom och har ingen kontroll &ouml;ver inneh&aring;llet (inklusive annonser, produkter och annat material) som tillhandah&aring;lls, tillg&auml;ngligg&ouml;rs och/eller visas f&ouml;r dig via dessa externa resurser och &auml;r inte ansvarigt eller ansvarsskyldigt, vare sig direkt eller indirekt, f&ouml;r eventuella skador eller f&ouml;rluster som du &aring;drar dig eller upplever dig ha drabbats av till f&ouml;ljd av eller i anslutning till din anv&auml;ndning av eller ditt f&ouml;rtroende f&ouml;r s&aring;dant inneh&aring;ll (inklusive ditt f&ouml;rtroende f&ouml;r inneh&aring;llets tillg&auml;nglighet, korrekthet, till&auml;mplighet eller fullst&auml;ndighet) som tillhandah&aring;lls &aring;t dig, tillg&auml;ngligg&ouml;rs &aring;t dig eller visas f&ouml;r dig inom de h&auml;r externa resurserna s&aring;vida inte annat anges i avsnitt 19 ovan.</li>
<li>Tj&auml;nsterna ger dig m&ouml;jlighet att f&aring; &aring;tkomst till medieinneh&aring;ll som styrs av tredje part ("<strong><strong>tredjepartsinneh&aring;ll</strong></strong>") som NETGEAR inte har utgivar- eller programmeringskontroll &ouml;ver. Du &auml;r inf&ouml;rst&aring;dd med att: (i) tredjepartsleverant&ouml;rer av inneh&aring;ll kan begr&auml;nsa eller &aring;terkalla &aring;tkomst till sitt inneh&aring;ll n&auml;r som helst; (ii) i st&ouml;rsta m&ouml;jliga utstr&auml;ckning enligt g&auml;llande lagstiftning ansvarar NETGEAR inte f&ouml;r och har ingen redaktionell kontroll &ouml;ver tredjepartsinneh&aring;ll; samt att (iii) NETGEAR inte har kontroll &ouml;ver distributionen av tredjepartsinneh&aring;ll. Du samtycker till att NETGEAR inte har n&aring;got ansvar gentemot dig eller n&aring;gon annan som anv&auml;nder ditt system med avseende p&aring; tredjepartsinneh&aring;ll s&aring;vida inte annat anges i avsnitt 19 ovan. Du samtycker ocks&aring; till och bekr&auml;ftar att allt tredjepartsinneh&aring;ll som du f&aring;r &aring;tkomst till eller som &ouml;verf&ouml;rs med hj&auml;lp av tj&auml;nsterna &auml;r avsett f&ouml;r personligt, icke-kommersiellt bruk och att tj&auml;nsterna inte kommer att anv&auml;nda f&ouml;r att olagligen kopiera, visa eller p&aring; annat s&auml;tt anv&auml;nda tredjepartsinneh&aring;ll p&aring; ett lagstridigt s&auml;tt/. I allm&auml;nhet beh&ouml;vs tillst&aring;nd fr&aring;n till&auml;mplig r&auml;ttighetsinnehavare f&ouml;re visning, anv&auml;ndning eller kopiering av inneh&aring;ll fr&aring;n tredje part. Otill&aring;ten kopiering eller distribution av arbeten som omfattas av upphovsr&auml;tt kan utg&ouml;ra ett intr&aring;ng i upphovsr&auml;ttsinnehavarnas r&auml;ttigheter. &nbsp;Du &auml;r inf&ouml;rst&aring;dd med att du genom att anv&auml;nda tj&auml;nsterna uts&auml;tter dig f&ouml;r risken att du kanske finner visst inneh&aring;ll kr&auml;nkande, otillb&ouml;rligt eller anst&ouml;tligt och att all anv&auml;ndning av tj&auml;nsterna med avseende p&aring; s&aring;dan exponering sker helt p&aring; egen risk.</li>
<li>Du kanske d&aring; och d&aring; och som ett resultat av eller genom anv&auml;ndningen av tj&auml;nsterna k&ouml;per eller nyttjar tredjepartsprodukter och andra tj&auml;nster, varor eller programvaror som tillhandah&aring;lls &aring;t dig fr&aring;n tredje part. Din anv&auml;ndning av s&aring;dana produkter fr&aring;n tredje part och andra tj&auml;nster, varor eller programvaror kan vara f&ouml;rem&aring;l f&ouml;r s&auml;rskilda villkor och andra separata villkor mellan dig och den tredje parten i fr&aring;ga. Det h&auml;r avtalet p&aring;verkar inte ditt juridiska f&ouml;rh&aring;llande till s&aring;dan tredje part och NETGEAR ansvarar inte f&ouml;r tredjepartsprodukter, eller f&ouml;r andra tj&auml;nster, varor eller programvaror som tillhandah&aring;lls &aring;t dig av tredje part s&aring;vida inte annat anges i avsnitt 19 ovan.</li>
<li>N&auml;r du anv&auml;nder en till&auml;mpning fr&aring;n tredje part, kan du i till&auml;mpningen ombes att l&auml;mna ditt tillst&aring;nd f&ouml;r att f&aring; tillg&aring;ng till ditt inneh&aring;ll och din information f&ouml;r att till&auml;mpningen ska fungera p&aring; avsett s&auml;tt.&nbsp; Ditt avtal med leverant&ouml;ren av till&auml;mpningens i fr&aring;ga styr hur till&auml;mpningen kan anv&auml;nda, lagra och &ouml;verf&ouml;ra inneh&aring;llet och informationen, s&aring; det &auml;r viktigt att noggrant l&auml;sa igenom tj&auml;nstvillkoren f&ouml;r till&auml;mpningen. Utan begr&auml;nsning av n&aring;got som finns i dessa villkor godk&auml;nner du att NETGEAR inte har n&aring;got ansvar gentemot dig eller n&aring;gon annan med avseende p&aring; ditt avtal med leverant&ouml;ren av tredjepartstill&auml;mpningen i fr&aring;ga, s&aring;vida inte annat anges i avsnitt 19 ovan.</li>
</ul>
</li>
<li><a name="_Toc473201408"></a><strong><strong>Villkorens spr&aring;k</strong></strong></li>
</ol>
<p>Det reglerande spr&aring;ket f&ouml;r de h&auml;r villkoren &auml;r engelska. NETGEAR kan tillhandah&aring;lla en &ouml;vers&auml;ttning av den engelska versionen av villkoren &aring;t dig. &Ouml;vers&auml;ttningen tillhandah&aring;lls av praktiska sk&auml;l. I h&auml;ndelse av konflikter mellan den engelska spr&aring;kversionen och den &ouml;versatta versionen av dessa villkor &auml;ger den engelska spr&aring;kversionen f&ouml;retr&auml;de framf&ouml;r en &ouml;versatt version.</p>
<ol start="23">
<li><a name="_Toc473201409"></a><strong><strong>R&auml;tt att fr&aring;ntr&auml;da avtalet</strong></strong>
<ul>
<li>Du har r&auml;tt att fr&aring;ntr&auml;da det h&auml;r avtalet inom 14 dagar utan att ange en orsak. Fr&aring;ntr&auml;dandeperioden upph&ouml;r att g&auml;lla efter 14 dagar efter den dag d&aring; avtalet sl&ouml;ts. Om du vill ut&ouml;va din r&auml;tt att fr&aring;ntr&auml;da m&aring;ste du meddela oss (NETGEAR, INC., infoga geografisk adress och, i f&ouml;rekommande fall, ditt telefonnummer, faxnummer och din e-postadress) om ditt beslut att fr&aring;ntr&auml;da avtalet genom ett otvetydigt uttalande (t.ex. ett brev som skickas via post, fax eller e-post). Du kan anv&auml;nda mallblanketten f&ouml;r fr&aring;ntr&auml;dande nedan, men det &auml;r inte obligatoriskt. F&ouml;r att h&aring;lla tidsgr&auml;nsen f&ouml;r fr&aring;ntr&auml;dande r&auml;cker det att du skickar meddelandet om att du vill ut&ouml;va din fr&aring;ntr&auml;dander&auml;tt innan perioden d&aring; du har r&auml;tt att fr&aring;ntr&auml;da har l&ouml;pt ut.</li>
<li><strong><strong>Verkan av fr&aring;ntr&auml;dande.</strong></strong>Om du fr&aring;ntr&auml;der avtalet &aring;terbetalar vi alla betalningar som har tagits emot fr&aring;n dig, inklusive leveranskostnader (med undantag f&ouml;r extrakostnader som blivit f&ouml;ljden av ditt val av annan leveranstyp &auml;n den billigaste typen av standardleverans som vi erbjuder), utan on&ouml;dig f&ouml;rdr&ouml;jning och i alla h&auml;ndelser inte senare &auml;n 14 dagar fr&aring;n den dag d&aring; vi informeras om ditt beslut att fr&aring;ntr&auml;da avtalet. Vi utf&ouml;r s&aring;dana &aring;terbetalningar genom att anv&auml;nda samma betalningsmetod som du anv&auml;nde vid den inledande transaktionen, f&ouml;rutsatt att du inte uttryckligen har samtyckt till n&aring;got annat, i alla h&auml;ndelser &aring;drar du dig inga avgifter som resultat av s&aring;dan &aring;terbetalning. Om du har beg&auml;rt att f&aring; p&aring;b&ouml;rja utf&ouml;randet av tj&auml;nster under fr&aring;ntr&auml;dandeperioden ska du betala ett belopp till oss som st&aring;r i proportion till vad som har tillhandah&aring;llits fram till dess att du meddelade oss om att du fr&aring;ntr&auml;der avtalet, j&auml;mf&ouml;rt med avtalets fullst&auml;ndiga omfattning.</li>
<li><strong><strong>Mall f&ouml;r fr&aring;ntr&auml;dandeblankett.</strong></strong>Fyll i och returnera den h&auml;r blanketten enbart om du vill fr&aring;ntr&auml;da avtalet.</li>
</ul>
</li>
</ol>
<p>&mdash; Till NETGEAR, INC.</p>
<p>350 East Plumeria Drive</p>
<p>San Jose, CA 95134</p>
<p>Telefon till f&ouml;retagets kontor: 408 907 8000</p>
<p>Fax till f&ouml;retagets kontor: 408 907 8097</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&mdash; Jag/vi (*) meddelar h&auml;rmed att jag/vi (*) fr&aring;ntr&auml;der mitt/v&aring;rt s&auml;ljavtal f&ouml;r tillhandah&aring;llandet av tj&auml;nster,</p>
<p>&mdash; Best&auml;llt den (*)/mottaget den (*),</p>
<p>&mdash; Konsumentens/konsumenternas namn</p>
<p>&mdash; Konsumentens/konsumenternas adress</p>
<p>&mdash; Konsumentens/konsumenternas underskrift &nbsp;</p>
<p><strong><strong>Fr&aring;ntr&auml;dander&auml;ttens upph&ouml;rande.</strong></strong>&nbsp;Observera att vid tillhandah&aring;llande av digitalt inneh&aring;ll som inte levereras p&aring; ett fysiskt medium f&ouml;rlorar du fr&aring;ntr&auml;dander&auml;tten om utf&ouml;randet av tj&auml;nsten har p&aring;b&ouml;rjats efter ditt f&ouml;reg&aring;ende uttryckliga tillst&aring;nd och du bekr&auml;ftar av att du d&auml;rmed f&ouml;rlorar din fr&aring;ntr&auml;dander&auml;tt. <strong><strong>Du samtycker h&auml;rmed till att om du laddar ned eller anv&auml;nder programvaran f&ouml;re tidpunkten d&aring; fr&aring;ntr&auml;dander&auml;tten upph&ouml;r att g&auml;lla f&ouml;rlorar du d&auml;rmed denna fr&aring;ntr&auml;dander&auml;tt.</strong></strong>&nbsp;</p>
<ol start="24">
<li><strong><strong>Anspr&aring;k g&auml;llande intr&aring;ng i immateriella r&auml;ttigheter och andra r&auml;ttigheter</strong></strong>
<ul>
<li><u>Anspr&aring;k.</u>NETGEAR respekterar andras immateriella egendom och kr&auml;ver att v&aring;ra anv&auml;ndare ocks&aring; g&ouml;r det. Om du anser att ditt arbete har kopierats p&aring; ett s&aring;dant s&auml;tt att det utg&ouml;r ett intr&aring;ng i din upphovsr&auml;tt eller om din immateriella egendomsr&auml;tt har kr&auml;nkts p&aring; n&aring;got annat s&auml;tt l&auml;mnar du f&ouml;ljande information till NETGEAR:
<ul>
<li>en elektronisk eller fysisk underskrift av den person som &auml;r beh&ouml;rig att agera p&aring; uppdrag av innehavaren av upphovsr&auml;tten eller annan immateriell egendomsr&auml;tt;</li>
<li>en beskrivning av det upphovsr&auml;ttsskyddade verket eller annat immateriellt egendomsintresse som du anser att intr&aring;nget har gjorts i;</li>
<li>en beskrivning av den plats p&aring; NETGEAR-webbplatsen d&auml;r det material som du anser utg&ouml;r ett intr&aring;ng finns;</li>
<li>din adress, ditt telefonnummer och din e-postadress;</li>
<li>en redog&ouml;relse fr&aring;n dig om att du i god tro anser att den omtvistade anv&auml;ndningen &auml;r obeh&ouml;rig enligt innehavaren av upphovsr&auml;tten, dennes ombud eller lagstiftningen;</li>
<li>en redog&ouml;relse fr&aring;n dig, som sker under straffansvar f&ouml;r mened, att informationen ovan i ditt meddelande &auml;r korrekt och att du &auml;r innehavaren av upphovsr&auml;tten eller den immateriella egendomsr&auml;tten eller har utsetts att agera p&aring; uppdrag av innehavaren av en upphovsr&auml;tt eller den immateriella egendomsr&auml;tten.</li>
</ul>
</li>
</ul>
</li>
</ol>
<p>Skicka e-post med informationen till: Legal Department, NETGEAR, 350 E Plumeria Dr, San Jose, CA 95134.</p>
<ul>
<li><u>Gottg&ouml;relse</u>.
<ul>
<li>NETGEAR kan agera utifr&aring;n meddelanden om p&aring;st&aring;dda intr&aring;ng i upphovsr&auml;tt eller &ouml;vertr&auml;delse av andra lagar i enlighet med g&auml;llande lagstiftning och f&aring;r avsluta, inaktivera eller blockera &aring;tkomst (antingen tillf&auml;lligt eller permanent) till konton f&ouml;r anv&auml;ndare som upprepade g&aring;nger bryter mot upphovsr&auml;ttslagstiftning eller annan g&auml;llande lagstiftning.</li>
<li>NETGEAR kan avsluta konton som tillh&ouml;r anv&auml;ndare av en NETGEAR-tj&auml;nst eller -programvara om vederb&ouml;rande g&ouml;r intr&aring;ng i annans upphovsr&auml;tt, varum&auml;rkesr&auml;tt eller immateriella egendomsr&auml;tt. Dessutom kan steg som avser att upph&auml;va eller f&ouml;rbig&aring; s&auml;kerhets&aring;tg&auml;rder som &auml;r avsedda att f&ouml;rhindra kr&auml;nkningar av immateriell egendomsr&auml;tt vara olagliga enligt lagstiftningen i USA eller j&auml;mf&ouml;rbar lagstiftning i andra l&auml;nder. NETGEAR kan avsluta kontona f&ouml;r anv&auml;ndare som utvecklar eller anv&auml;nder metoder f&ouml;r att upph&auml;va eller kringg&aring; s&aring;dana s&auml;kerhets&aring;tg&auml;rder och kan vidta andra n&ouml;dv&auml;ndiga eller l&auml;mpliga &aring;tg&auml;rder f&ouml;r att f&ouml;rhindra intr&aring;ng i r&auml;ttigheter som tillh&ouml;r innehavare av immateriell egendomsr&auml;tt.<a name="_Toc473201410"></a></li>
</ul>
</li>
</ul>
<ol start="25">
<li><strong><strong>Allm&auml;nna best&auml;mmelser</strong></strong>
<ul>
<li><u>Hela avtalet</u>. &nbsp;De h&auml;r villkoren utg&ouml;r hela avtalet mellan dig och NETGEAR. De reglerar din anv&auml;ndning av tj&auml;nsterna och ers&auml;tter eventuella tidigare avtal mellan dig och NETGEAR i samband med tj&auml;nsterna. Du kan &auml;ven omfattas av ytterligare villkor som kan g&auml;lla n&auml;r du anv&auml;nder eller k&ouml;per vissa andra tj&auml;nster, tillh&ouml;rande tj&auml;nster, inneh&aring;ll fr&aring;n tredje part eller programvara fr&aring;n tredje part. NETGEAR h&auml;nvisar endast till de h&auml;r villkoren. Alla utf&auml;stelser, uttalanden eller &ouml;verenskommelser som har gjorts eller ing&aring;tts n&aring;gon annanstans, oavsett om det sker direkt eller indirekt, skriftligen eller muntligen eller i reklam, &auml;r inte bindande f&ouml;r NETGEAR om de inte uttryckligen har bekr&auml;ftats skriftligen av NETGEAR till dig. &nbsp;</li>
<li><u>Meddelande om &auml;ndringar</u>. NETGEAR f&aring;r tillhandah&aring;lla meddelanden &aring;t dig (inklusive meddelanden som r&ouml;r &auml;ndringar i villkoren eller avslutande av tj&auml;nsterna eller delar d&auml;rav) via e-post, vanlig post eller inl&auml;gg i eller via tj&auml;nsterna.</li>
<li><u>Avst&aring;ende och uppdelning av villkor</u>. Underl&aring;tenhet fr&aring;n NETGEARs sida att ut&ouml;va eller nyttja n&aring;gon r&auml;ttighet eller n&aring;got villkor i villkoren inneb&auml;r inte att f&ouml;retaget avst&aring;r fr&aring;n att g&ouml;ra g&auml;llande s&aring;dan r&auml;ttighet eller s&aring;dant villkor. Om en domstol med beh&ouml;rig domsr&auml;tt finner att ett villkor h&auml;ri &auml;r ogiltigt samtycker parterna det oaktat till att domstolen ska efterstr&auml;va att ge verkan &aring;t parternas avsikter enligt vad som avspeglas i villkoret och de &ouml;vriga villkoren h&auml;ri ska f&ouml;rbli giltiga och i kraft.</li>
<li><u>Tredjepartsmottagare</u>. Vart och ett av NETGEARs dotterbolag och n&auml;rst&aring;ende bolag &auml;r en avsedd tredjepartsf&ouml;rm&aring;nstagare av best&auml;mmelserna i dessa villkor som medf&ouml;r en f&ouml;rdel f&ouml;r (eller r&auml;ttigheter till f&ouml;rm&aring;n f&ouml;r) dem. S&aring;dana dotterbolag och n&auml;rst&aring;ende bolag har r&auml;tt att direkt genomdriva och utg&aring; fr&aring;n n&aring;got villkor h&auml;ri som medf&ouml;r en f&ouml;rdel f&ouml;r (eller r&auml;ttigheter till f&ouml;rm&aring;n f&ouml;r) dem. Med f&ouml;rbeh&aring;ll f&ouml;r ovanst&aring;ende, [och ut&ouml;ver vad som anges i <u>avsnitt </u><u>2</u>betr&auml;ffande Apple-till&auml;mpningen]&nbsp;kommer ingen annan person att bli en tredjepartsf&ouml;rm&aring;nstagare av dessa villkor.</li>
<li><u>&Ouml;verl&aring;telse</u>. &nbsp;Du f&aring;r inte &ouml;verf&ouml;ra, &ouml;verl&aring;ta eller p&aring; annat s&auml;tt fr&aring;nh&auml;nda dig dessa villkor som &auml;r dina personliga villkor, eller n&aring;gon av dina r&auml;ttigheter eller skyldigheter enligt villkoren utan f&ouml;reg&aring;ende skriftligt tillst&aring;nd fr&aring;n NETGEAR. &nbsp;NETGEAR har r&auml;tt att &ouml;verf&ouml;ra, &ouml;verl&aring;ta eller p&aring; annat s&auml;tt upph&auml;va dessa villkor utan ditt medgivande.</li>
<li><u>Till&auml;mplig lagstiftning och forum</u>. De h&auml;r villkoren och relationen mellan dig och NETGEAR regleras av lagstiftningen i delstaten Kalifornien utan h&auml;nsyn tagen till reglerna om lagkonflikter. Det h&auml;r ska inte begr&auml;nsa det skydd som du &aring;tnjuter genom villkor som inte kan undantas fr&aring;n avtalet enligt g&auml;llande lagstiftning. &nbsp;</li>
<li><u>Ingen r&auml;tt f&ouml;r efterlevande/ingen &ouml;verl&aring;tbarhet</u>. Du samtycker till att dina tj&auml;nster inte f&aring;r &ouml;verl&aring;tas och att r&auml;tten till ditt ID eller inneh&aring;llet p&aring; ditt konto upph&ouml;r vid ditt fr&aring;nf&auml;lle. Efter mottagande av en kopia p&aring; en d&ouml;dsattest kan dina tj&auml;nster och tillh&ouml;rande konton avslutas och inneh&aring;llet tas bort permanent.</li>
<li><u>Tolkning</u>. Avsnittsrubrikerna i de h&auml;r villkoren tillhandah&aring;lls enbart av praktiska sk&auml;l och har ingen juridisk verkan eller avtalsverkan.</li>
<li><u>Exportlagstiftning</u>. &nbsp;Med tanke p&aring; internets globala natur samtycker du till att f&ouml;lja alla lokala regler g&auml;llande upptr&auml;dande och godtagbart inneh&aring;ll p&aring; n&auml;tet. Du samtycker i synnerhet till att f&ouml;lja all g&auml;llande lagstiftning som avser &ouml;verf&ouml;ring av data som exporteras fr&aring;n USA eller fr&aring;n det land d&auml;r du &auml;r bosatt. Du intygar och garanterar att du inte befinner sig i ett land som &auml;r f&ouml;rem&aring;l f&ouml;r ett embargo fr&aring;n myndigheter i USA eller ett land som av myndigheter i USA har betecknats som "terroristst&ouml;djande" och att du inte finns med p&aring; en lista som uppr&auml;ttats av myndigheter i USA &ouml;ver f&ouml;rbjudna eller begr&auml;nsade parter. &nbsp;Utan begr&auml;nsning av det f&ouml;reg&aring;ende samtycker du till att inte anv&auml;nda tj&auml;nsterna i l&auml;nder som definieras i avsnitt 6(j) av Export Administration Act.</li>
</ul>
</li>
<li><strong><strong><a name="_Toc473201411"></a>Kontakt</strong></strong></li>
</ol>
<p>F&ouml;ljande NETGEAR-enhet ansvarar f&ouml;r att leverera tj&auml;nsterna beroende p&aring; var du anv&auml;nder dem:</p>
<h2>&middot;&nbsp;<u>Nord- och Sydamerika</u>: NETGEAR Inc.</h2>
<ul>
<li><u>Alla andra internationella regioner</u>(inklusive men inte begr&auml;nsat till Europa, Mellan&ouml;stern, Afrika, Asien och Stillahavsomr&aring;det, Australien och Nya Zeeland): NETGEAR International Limited.</li>
</ul>
<p>&nbsp;</p>
<p>Om du har fr&aring;gor, klagom&aring;l eller anspr&aring;k g&auml;llande tj&auml;nsterna kan du s&aring;ledes kontakta oss p&aring; f&ouml;ljande adresser (enligt vad som &auml;r till&auml;mpligt):</p>
<p>&nbsp;</p>
<p>NETGEAR, Inc.</p>
<p>350 East Plumeria Drive</p>
<p>San Jose, CA 95134</p>
<p>Telefon till f&ouml;retagets kontor: 408 907 8000</p>
<p>Fax till f&ouml;retagets kontor: 408 907 8097</p>
<p>&nbsp;</p>
<p>ELLER</p>
<p>&nbsp;</p>
<p>NETGEAR International Limited</p>
<p>First Floor Building 3 University Technology Centre Curraheen Road</p>
<p>Cork, Irland</p>
<p>Telefon till f&ouml;retagets kontor: 353 21 2333 200</p>
<p>Fax till f&ouml;retagets kontor: 353 21 2333 299</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&copy; 2017 NETGEAR, Inc. Med ensamr&auml;tt.</p>
<p>&nbsp;</p>
<div align="center">

<button id="tc_button" onclick="close_window();return false;">Close</button>

</div>
</td>
</tr>
</table>
</form>
</body>
</html>



