<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<HTML><HEAD><TITLE>NETGEAR Router @model_name#</TITLE>
<meta http-equiv="Pragma" CONTENT="no-cache">
<meta http-equiv="Cache-Control" CONTENT="no-cache">
<meta http-equiv="Expires" CONTENT="Mon, 06 Jan 1990 00:00:01 GMT">
<META http-equiv=content-type content="text/html; charset=UTF-8">

<SCRIPT language=javascript type=text/javascript>

function close_window() {
    close();
}
</script>
</head>
<body bgcolor="#ffffff">
<form action="setup.cgi@post_par#" method="POST">
<table width="100%" border="0" cellpadding="0" cellspacing="2">
<tr>
<td>
<p style="text-align: right;"><em>Posledn&aacute; aktualiz&aacute;cia:</em>&nbsp;[27.&nbsp;marec 2017]</p>
<p style="text-align: center;"><strong><u><strong>Zmluvn&eacute; podmienky Služieb od spoločnosti NETGEAR</strong></u></strong></p>
<p><br />Pozorne si preč&iacute;tajte tieto Zmluvn&eacute; podmienky Služieb od spoločnosti NETGEAR (&ldquo;<strong><strong>Zmluvn&eacute; podmienky</strong></strong>&rdquo;). Va&scaron;e použ&iacute;vanie Služieb (podľa defin&iacute;cie uvedenej niž&scaron;ie) znamen&aacute;, že ste si preč&iacute;tali a&nbsp;ods&uacute;hlasili tieto Zmluvn&eacute; podmienky, a&nbsp;je vyjadren&iacute;m s&uacute;hlasu s&nbsp;touto Zmluvou.</p>
<p>Tieto Zmluvn&eacute; podmienky sa vzťahuj&uacute; na v&aacute;s (&ldquo;<strong><strong>vy</strong></strong>&rdquo; alebo &ldquo;<strong><strong>Použ&iacute;vateľ</strong></strong>&rdquo;) a&nbsp;spoločnosť NETGEAR, Inc. a&nbsp;t&yacute;kaj&uacute; sa v&aacute;&scaron;ho použ&iacute;vania služieb poskytovan&yacute;ch spoločnosťou NETGEAR, Inc., jej dc&eacute;rskymi spoločnosťami a&nbsp;spriaznen&yacute;mi subjektmi (ďalej len &ldquo;<strong><strong>NETGEAR</strong></strong>&rdquo;) spolu so zariaden&iacute;m od spoločnosti NETGEAR, ako aj pr&iacute;slu&scaron;n&eacute;ho softv&eacute;ru (vr&aacute;tane softv&eacute;ru obsiahnut&eacute;ho vo va&scaron;om zariaden&iacute; v&nbsp;čase n&aacute;kupu), firmv&eacute;ru, dokument&aacute;cie a&nbsp;ďal&scaron;&iacute;ch inform&aacute;ci&iacute; a&nbsp;materi&aacute;lov poskytovan&yacute;ch v&nbsp;spojitosti s&nbsp;tak&yacute;mito službami (jednotlivo aj spoločne &ldquo;<strong><strong>Služby</strong></strong>&rdquo;) (a&nbsp;pr&iacute;stupu k&nbsp;nim). &nbsp;Ak va&scaron;e zariadenie pristupujte k&nbsp;webov&yacute;m lokalit&aacute;m spoločnosti NETGEAR (bez ohľadu na v&aacute;&scaron; stav platby alebo predplatn&eacute;ho), beriete na vedomie a&nbsp;s&uacute;hlas&iacute;te s t&yacute;m, že ste použ&iacute;vateľ Služieb a&nbsp;že pre v&aacute;s platia ustanovenia t&yacute;chto Zmluvn&yacute;ch podmienok. &nbsp;Tieto Zmluvn&eacute; podmienky t&yacute;mto vo forme odkazu zahŕňaj&uacute; Z&aacute;sady ochrany osobn&yacute;ch &uacute;dajov spoločnosti NETGEAR [<a href="http://www.netgear.com/about/privacy-policy/"><u>http://www.NETGEAR.com/about/privacy-policy/</u></a>], na ktor&eacute; sa odkazuje v&nbsp;tomto dokumente, a&nbsp;Z&aacute;sady t&yacute;kaj&uacute;ce sa rekl&aacute;m a&nbsp;s&uacute;borov cookie [<u>https://www.netgear.com/about/ad-cookie-policy/]</u>, ako aj v&scaron;etky dodatočn&eacute; zmluvn&eacute; podmienky, ktor&eacute; Spoločnosť zverejňuje prostredn&iacute;ctvom Služieb alebo ktor&eacute; v&aacute;m spr&iacute;stupňuje in&yacute;m sp&ocirc;sobom, vr&aacute;tane &Scaron;peci&aacute;lnych podmienok.</p>
<p>Zariadenie od spoločnosti NETGEAR smiete použ&iacute;vať, len ak vyjadr&iacute;te s&uacute;hlas s&nbsp;t&yacute;mito Zmluvn&yacute;mi podmienkami. &nbsp;Ak tieto Zmluvn&eacute; podmienky neprijmete, nesmiete sa pok&uacute;&scaron;ať o&nbsp;pr&iacute;stup k&nbsp;tak&eacute;muto zariadeniu od spoločnosti NETGEAR ani nesmiete tak&eacute;to zariadenie použ&iacute;vať.</p>
<ol>
<li><a name="_Toc473201388"></a><strong><strong>Prijatie Zmluvn&yacute;ch podmienok</strong></strong>
<ul>
<li>Tieto Zmluvn&eacute; podmienky m&ocirc;žete prijať kliknut&iacute;m na tlačidlo &ldquo;S&uacute;hlas&iacute;m&rdquo;, pokiaľ je tak&eacute;to tlačidlo alebo funkcia v&nbsp;použ&iacute;vateľskom rozhran&iacute; pr&iacute;slu&scaron;nej Služby k&nbsp;dispoz&iacute;cii. Tieto Zmluvn&eacute; podmienky tiež prij&iacute;mate t&yacute;m, že sa do Služieb prihl&aacute;site, začnete ich použ&iacute;vať alebo sa inak pok&uacute;site z&iacute;skať pr&iacute;stup k&nbsp;syst&eacute;mom spoločnosti NETGEAR pomocou zariaden&iacute; od spoločnosti NETGEAR.</li>
<li>Použ&iacute;van&iacute;m Služieb potvrdzujete, že m&aacute;te dovŕ&scaron;en&yacute; z&aacute;konom stanoven&yacute; vek, ktor&yacute; v&aacute;s opr&aacute;vňuje prijať tieto Zmluvn&eacute; podmienky. Tieto služby nesmiete použ&iacute;vať vtedy, ak ste (a)&nbsp;osoba, ktor&aacute; nem&aacute; z&aacute;konom stanoven&yacute; vek alebo ktor&aacute; inak nie je opr&aacute;vnen&aacute; uzatvoriť z&aacute;v&auml;zn&uacute; zmluvu so spoločnosťou NETGEAR, alebo (b)&nbsp;osoba, ktor&aacute; nesmie prij&iacute;mať služby podľa pr&aacute;vnych predpisov akejkoľvek krajiny vr&aacute;tane krajiny, ktorej rezidentom ste alebo z&nbsp;ktorej služby použ&iacute;vate.</li>
<li>Ak ste jednotlivec pristupuj&uacute;ci k&nbsp;Služb&aacute;m alebo využ&iacute;vaj&uacute;ci Služby v&nbsp;mene alebo v&nbsp;prospech akejkoľvek spoločnosti, partnerskej organiz&aacute;cie alebo in&eacute;ho subjektu, ktor&eacute;ho členom ste (&ldquo;<strong><strong>Organiz&aacute;cia</strong></strong>&rdquo;), znamen&aacute; to, že s&uacute;hlas&iacute;te s&nbsp;t&yacute;mito Zmluvn&yacute;mi podmienkami vo svojom mene aj v&nbsp;mene takejto Organiz&aacute;cie a&nbsp;potvrdzujete a&nbsp;ruč&iacute;te za to, že m&aacute;te z&aacute;konn&eacute; opr&aacute;vnenie zaviazať tak&uacute;to Organiz&aacute;ciu t&yacute;mito Zmluvn&yacute;mi podmienkami. V&yacute;raz &ldquo;vy&rdquo; vo v&scaron;etk&yacute;ch gramatick&yacute;ch form&aacute;ch v&nbsp;t&yacute;chto Zmluvn&yacute;ch podmienkach sa vzťahuje na jednotlivcov využ&iacute;vaj&uacute;cich tieto Služby aj na každ&uacute; tak&uacute;to Organiz&aacute;ciu.</li>
<li>Služby m&ocirc;žete použ&iacute;vať na vyhľadanie, prehľad&aacute;vanie a&nbsp;sťahovanie aplik&aacute;ci&iacute;, d&aacute;tov&yacute;ch s&uacute;borov, rozhran&iacute; API, dokumentov, softv&eacute;ru a&nbsp;ďal&scaron;ieho obsahu alebo materi&aacute;lov, pričom niektor&eacute; z&nbsp;nich m&ocirc;že poskytovať spoločnosť NETGEAR a&nbsp;niektor&eacute; m&ocirc;žu poch&aacute;dzať od tret&iacute;ch str&aacute;n, ktor&eacute; nie s&uacute; spriaznen&yacute;m subjektom spoločnosti NETGEAR (ďalej len &ldquo;<strong><strong>Produkt tretej strany</strong></strong>&rdquo;). Beriete na vedomie a&nbsp;s&uacute;hlas&iacute;te s&nbsp;t&yacute;m, že na va&scaron;e použ&iacute;vanie konkr&eacute;tnej Služby alebo Produktu tretej strany sa m&ocirc;žu vzťahovať ďal&scaron;ie ustanovenia, podmienky alebo licencie (&ldquo;<strong><strong>Osobitn&eacute; podmienky</strong></strong>&rdquo;), pričom v&nbsp;takom pr&iacute;pade Osobitn&eacute; podmienky dopĺňaj&uacute; tieto Zmluvn&eacute; podmienky, pokiaľ ide o&nbsp;va&scaron;e použ&iacute;vanie takejto Služby alebo Produktu tretej strany. Zav&auml;zujete sa riadiť sa Osobitn&yacute;mi podmienkami a&nbsp;pr&iacute;padne aj vyhl&aacute;siť, že na použ&iacute;vanie takejto Služby alebo Produktu tretej strany m&aacute;te z&aacute;konom stanoven&yacute; vek. V&nbsp;pr&iacute;pade rozporu medzi t&yacute;mito Zmluvn&yacute;mi podmienkami a&nbsp;Osobitn&yacute;mi podmienkami maj&uacute; v&nbsp;s&uacute;vislosti s&nbsp;použ&iacute;van&iacute;m tej časti alebo toho prvku konkr&eacute;tnej Služby alebo Produktu tretej strany, ktor&eacute;ho sa rozpor t&yacute;ka, prednosť Osobitn&eacute; podmienky.</li>
</ul>
</li>
<li><a name="_Toc473201389"></a><strong><strong>Zmena Zmluvn&yacute;ch podmienok</strong></strong>
<ul>
<li>Spoločnosť NETGEAR m&ocirc;že tieto Zmluvn&eacute; podmienky podľa vlastn&eacute;ho uv&aacute;ženia kedykoľvek a&nbsp;akokoľvek upraviť, aktualizovať, doplniť, zru&scaron;iť, odstr&aacute;niť alebo inak zmeniť. Každ&aacute; tak&aacute;to &uacute;prava bude &uacute;činn&aacute; od chv&iacute;le, kedy v&aacute;m bude ozn&aacute;men&aacute;. V s&uacute;lade s&nbsp;platn&yacute;m pr&aacute;vom v&aacute;m m&ocirc;že spoločnosť NETGEAR poskytovať ozn&aacute;menia vr&aacute;tane ozn&aacute;men&iacute; t&yacute;kaj&uacute;cich sa zmien t&yacute;chto Zmluvn&yacute;ch podmienok e-mailom, po&scaron;tou, textovou spr&aacute;vou, formou zverejnenia alebo aktualiz&aacute;cie na webov&yacute;ch lokalit&aacute;ch spoločnosti NETGEAR alebo in&yacute;mi primeran&yacute;mi sp&ocirc;sobmi, ktor&eacute; s&uacute; zn&aacute;me v&nbsp;s&uacute;časnosti alebo bud&uacute; vyvinut&eacute; v&nbsp;bud&uacute;cnosti.</li>
<li>Okrem toho bud&uacute; v&scaron;etky zmeny t&yacute;chto Zmluvn&yacute;ch podmienok aktualizovan&eacute; na webovej lokalite spoločnosti NETGEAR. Keď spoločnosť NETGEAR tieto Zmluvn&eacute; podmienky zmen&iacute;, zmen&iacute; sa aj d&aacute;tum &bdquo;poslednej aktualiz&aacute;cie&ldquo; uveden&yacute; na začiatku t&yacute;chto Zmluvn&yacute;ch podmienok. Keď otvor&iacute;te Službu, na primerane dlh&uacute; dobu sa na domovskej str&aacute;nke zobraz&iacute; upozornenie so zmenen&yacute;m odkazom približne v&nbsp;znen&iacute; &bdquo;Aktualizovan&eacute; Zmluvn&eacute; podmienky&ldquo;. Ak budete Službu použ&iacute;vať aj po takom upozornen&iacute;, bude to znamenať, že so zmenami s&uacute;hlas&iacute;te a&nbsp;zav&auml;zujete sa riadiť t&yacute;mito Zmluvn&yacute;mi podmienkami. Ak so zmenami t&yacute;chto Zmluvn&yacute;ch podmienok nes&uacute;hlas&iacute;te, Va&scaron;ou jedinou možnosťou je prestať Služby použ&iacute;vať a/alebo použ&iacute;vanie Služieb zru&scaron;iť v&nbsp;s&uacute;lade s&nbsp;<u>časťou 3.1</u>t&yacute;chto Zmluvn&yacute;ch podmienok. Najaktu&aacute;lnej&scaron;ie znenie t&yacute;chto Zmluvn&yacute;ch podmienok bude k&nbsp;dispoz&iacute;cii na Webov&yacute;ch str&aacute;nkach a&nbsp;nahr&aacute;dza v&scaron;etky predch&aacute;dzaj&uacute;ce znenia.</li>
</ul>
</li>
<li><a name="_Toc473201390"></a><strong><strong>Zru&scaron;enie</strong></strong>
<ul>
<li><u>Zru&scaron;enie v&aacute;&scaron;ho &uacute;čtu z&nbsp;va&scaron;ej strany</u>. &nbsp;Kedykoľvek m&ocirc;žete požiadať o&nbsp;zru&scaron;enie v&aacute;&scaron;ho &uacute;čtu a&nbsp;použ&iacute;vania Služieb odoslan&iacute;m takejto žiadosti spoločnosti NETGEAR sp&ocirc;sobom uveden&yacute;m v&nbsp;dokument&aacute;cii k&nbsp;Služb&aacute;m. &nbsp;. Po zru&scaron;en&iacute; v&aacute;&scaron;ho &uacute;čtu nemusia byť niektor&eacute; inform&aacute;cie okamžite odstr&aacute;nen&eacute; zo syst&eacute;mov spoločnosti NETGEAR alebo jej z&aacute;stupcov vr&aacute;tane (okrem in&eacute;ho) z&aacute;znamov v&nbsp;denn&iacute;koch, diagnostiky, anal&yacute;z poch&aacute;dzaj&uacute;cich zo zariaden&iacute; prepojen&yacute;ch s&nbsp;Použ&iacute;vateľom, podrobnost&iacute; o&nbsp;transakci&aacute;ch dan&eacute;ho &uacute;čtu, pr&iacute;padne inform&aacute;ci&iacute;, na ktor&eacute; sa vzťahuje pr&iacute;kaz k&nbsp;prehliadke, predvolanie alebo in&yacute; pr&aacute;vny postup.</li>
<li><u>Zru&scaron;enie v&aacute;&scaron;ho &uacute;čtu zo strany spoločnosti NETGEAR</u>.
<ul>
<li>Spoločnosť NETGEAR m&ocirc;že z&nbsp;ak&eacute;hokoľvek d&ocirc;vodu zru&scaron;iť v&aacute;&scaron; &uacute;čet a&nbsp;odst&uacute;piť od t&yacute;chto Podmienok, ak v&aacute;m to minim&aacute;lne tridsať (30) dn&iacute; vopred ozn&aacute;mi.</li>
<li>Bez obmedzenia v&scaron;eobecnej platnosti predch&aacute;dzaj&uacute;ceho ustanovenia si spoločnosť NETGEAR ponech&aacute;va absol&uacute;tne pr&aacute;vo okamžite zablokovať a/alebo ukončiť va&scaron;u Službu kedykoľvek (bez povinnosti v&aacute;m to v&nbsp;určitom časovom predstihu ozn&aacute;miť) v&nbsp;t&yacute;chto pr&iacute;padoch:
<ul>
<li>ak poru&scaron;&iacute;te ktor&eacute;koľvek ustanovenie t&yacute;chto Zmluvn&yacute;ch podmienok;</li>
<li>ak s&uacute; va&scaron;e poplatky za predplatn&eacute; z&nbsp;ak&eacute;hokoľvek d&ocirc;vodu odmietnut&eacute;;</li>
<li>ak služby použ&iacute;vate nepovolen&yacute;m sp&ocirc;sobom;</li>
<li>ak zmen&iacute;te svoj syst&eacute;m alebo použ&iacute;vanie Služieb či softv&eacute;ru tak&yacute;m sp&ocirc;sobom, ktor&yacute;m poru&scaron;&iacute;te pr&aacute;va du&scaron;evn&eacute;ho vlastn&iacute;ctva spoločnosti NETGEAR alebo akejkoľvek tretej strany;</li>
<li>ak sa ktor&yacute;koľvek dod&aacute;vateľ alebo partner spoločnosti NETGEAR, ktor&yacute; jej alebo spoločne s&nbsp;ňou poskytuje Služby, rozhodne prestať poskytovať Služby alebo ich časť (celosvetovo alebo v&nbsp;krajine, v&nbsp;ktorej b&yacute;vate alebo v&nbsp;ktorej Služby použ&iacute;vate), alebo sa dod&aacute;vateľ alebo partner spoločnosti NETGEAR rozhodne ukončiť cel&yacute; vzťah so spoločnosťou NETGEAR bez ohľadu na d&ocirc;vod tak&eacute;hoto ukončenia, a&nbsp;to aj v&nbsp;pr&iacute;pade, že sa dod&aacute;vateľ alebo partner spoločnosti NETGEAR nazd&aacute;va, že poskytovanie Služieb alebo ich časti v&aacute;m alebo spoločnosti NETGEAR alebo spoločne s&nbsp;ňou viac nie je komerčne &uacute;nosn&eacute;;</li>
<li>ak s&uacute; spoločnosť NETGEAR alebo ktor&yacute;koľvek jej dod&aacute;vateľ alebo partner, ktor&yacute; poskytuje Služby jej alebo spoločne s&nbsp;ňou, podľa platn&eacute;ho pr&aacute;va povinn&iacute; prestať poskytovať Služby alebo ich časť (napr&iacute;klad ak sa Služby stan&uacute; v&nbsp;d&ocirc;sledku zmeny pr&iacute;slu&scaron;n&yacute;ch pr&aacute;vnych predpisov alebo rozhodnutia s&uacute;du nez&aacute;konn&yacute;mi alebo sa začn&uacute; za tak&eacute; považovať);</li>
<li>ak to vyžaduje z&aacute;kon.</li>
</ul>
</li>
<li>Po takomto zru&scaron;en&iacute; v&aacute;&scaron;ho &uacute;čtu zo strany spoločnosti NETGEAR budete mať aj naďalej povinnosť uhradiť v&scaron;etky splatn&eacute; poplatky a&nbsp;sadzby s&uacute;visiace s&nbsp;použ&iacute;van&iacute;m Služieb pred d&aacute;tumom &uacute;činnosti tak&eacute;hoto ukončenia a&nbsp;spoločnosť NETGEAR v&aacute;m vr&aacute;ti pomern&uacute; čiastku poplatkov za Služby, ktor&uacute; ste uhradili, ale nevyužili, a&nbsp;ktor&aacute; zostane nevyužit&aacute; z&nbsp;d&ocirc;vodu zru&scaron;enia zo strany spoločnosti NETGEAR. Zru&scaron;enie Služieb m&ocirc;že mať za n&aacute;sledok stratu a&nbsp;zničenie v&scaron;etk&yacute;ch inform&aacute;ci&iacute; spojen&yacute;ch s&nbsp;va&scaron;&iacute;m členstvom vr&aacute;tane &ldquo;<strong><strong>Obsahu</strong></strong>&rdquo; (<em><em>j.</em></em>&nbsp;v&scaron;etk&eacute;ho obsahu, ktor&yacute; je dostupn&yacute; v&nbsp;r&aacute;mci Služieb alebo pr&iacute;stupn&yacute; ako časť Služieb či v&nbsp;r&aacute;mci ich použ&iacute;vania (vr&aacute;tane audios&uacute;borov a&nbsp;zvukov&yacute;ch s&uacute;borov, d&aacute;tov&yacute;ch s&uacute;borov, obr&aacute;zkov, hudby, fotografi&iacute;, softv&eacute;ru, vide&iacute; a&nbsp;nap&iacute;san&eacute;ho textu)).</li>
</ul>
</li>
<li><u>Z&aacute;lohy.</u>Nesiete v&yacute;lučn&uacute; zodpovednosť za z&aacute;lohovanie svojho &ldquo;<strong><strong>Použ&iacute;vateľsk&eacute;ho obsahu</strong></strong>&rdquo; (<em><em>&nbsp;j.</em></em>&nbsp;ak&yacute;chkoľvek inform&aacute;ci&iacute;, materi&aacute;lov, dokumentov, medi&aacute;lnych s&uacute;borov alebo in&eacute;ho obsahu, ktor&yacute; nahr&aacute;te, prenesiete, vytvor&iacute;te, odo&scaron;lete alebo zobraz&iacute;te či inak poskytnete v&nbsp;r&aacute;mci Služieb alebo prostredn&iacute;ctvom nich) uložen&eacute;ho u&nbsp;spoločnosti NETGEAR alebo prostredn&iacute;ctvom Služieb v&nbsp;inom umiestnen&iacute; mimo Služieb (<em><em>napr.</em></em>&nbsp;vytvoren&iacute;m lok&aacute;lnych k&oacute;pi&iacute; alebo z&aacute;loh pomocou &scaron;pecializovan&yacute;ch služieb na online z&aacute;lohovanie), aby nedo&scaron;lo k&nbsp;strate v&aacute;&scaron;ho Použ&iacute;vateľsk&eacute;ho obsahu a&nbsp;in&yacute;ch &uacute;dajov. &nbsp;Ak v&aacute;m spoločnosť NETGEAR deaktivuje pr&iacute;stup k&nbsp;va&scaron;ej Službe, m&ocirc;žete stratiť pr&iacute;stup k&nbsp;Služb&aacute;m, podrobnostiam svojho &uacute;čtu alebo k&nbsp;svojim s&uacute;borom, Použ&iacute;vateľsk&eacute;mu obsahu alebo produktom, ktor&eacute; sa uchov&aacute;vaj&uacute; v&nbsp;Služb&aacute;ch. &nbsp;Spoločnosť NETGEAR v&aacute;m v&scaron;ak m&ocirc;že podľa vlastn&eacute;ho uv&aacute;ženia povoliť z&aacute;lohovanie v&aacute;&scaron;ho Použ&iacute;vateľsk&eacute;ho obsahu uchov&aacute;van&eacute;ho u&nbsp;spoločnosti NETGEAR prostredn&iacute;ctvom použ&iacute;vania Služieb. Beriete na vedomie, že spoločnosť NETGEAR m&ocirc;že v&aacute;&scaron; Použ&iacute;vateľsk&yacute; obsah po uplynut&iacute; primeranej lehoty na vytvorenie z&aacute;lohy (ďalej len &ldquo;<strong><strong>Lehota na vytvorenie z&aacute;lohy</strong></strong>&rdquo;) odstr&aacute;niť. Lehota na vytvorenie z&aacute;lohy m&ocirc;že byť r&ocirc;zna v z&aacute;vislosti od Služby a &uacute;silia potrebn&eacute;ho na vytvorenie z&aacute;lohy dan&eacute;ho Použ&iacute;vateľsk&eacute;ho obsahu.</li>
</ul>
</li>
</ol>
<p>&nbsp;</p>
<ul>
<li><u>Zotrvanie v&nbsp;platnosti.</u>Nasleduj&uacute;ce časti zotrvaj&uacute; v&nbsp;platnosti aj po vypovedan&iacute; alebo skončen&iacute; platnosti t&yacute;chto Zmluvn&yacute;ch podmienok: časti 2, 9, 10, 11, 12.4, 12.5, 15, 15, 17, 18, 1, 24.2(b)&nbsp;a&nbsp;26.</li>
</ul>
<ol start="4">
<li><strong><strong><a name="_Toc473201391"></a>Poskytovanie Služieb a&nbsp;obmedzenia použ&iacute;vania</strong></strong>
<ul>
<li><u>Služby; licencia.</u>Služby, ktor&eacute; v&aacute;m poskytuje spoločnosť NETGEAR, s&uacute; určen&eacute; len na va&scaron;e osobn&eacute;, nekomerčn&eacute; použ&iacute;vanie a&nbsp;nesmiete ich ďalej pred&aacute;vať ako celok ani po častiach. S&nbsp;v&yacute;nimkou pr&iacute;padov v&yacute;slovne op&iacute;san&yacute;ch v&nbsp;t&yacute;chto Zmluvn&yacute;ch podmienkach nesmiete Služby ani pr&aacute;vo na ne prev&aacute;dzať na in&eacute; osoby. &nbsp;Spoločnosť NETGEAR v&aacute;m pod podmienkou, že budete dodržiavať tieto Zmluvn&eacute; podmienky, udeľuje osobn&uacute;, nev&yacute;lučn&uacute;, neprevoditeľn&uacute; a&nbsp;obmedzen&uacute; licenciu na pr&iacute;stup k&nbsp;softv&eacute;ru a&nbsp;na použ&iacute;vanie softv&eacute;ru, ktor&yacute; sa v&aacute;m poskytuje v&nbsp;spojitosti so Službami na obdobie ich poskytovania a&nbsp;na použ&iacute;vanie s&nbsp;dan&yacute;m zariaden&iacute;m (s&nbsp;v&yacute;hradou zru&scaron;enia, ako je op&iacute;san&eacute; v&nbsp;<u>časti&nbsp;</u><u>3</u>).</li>
<li><u>Obmedzenie použ&iacute;vania.</u>Ak v&nbsp;t&yacute;chto Zmluvn&yacute;ch podmienkach alebo v&nbsp;pr&iacute;padn&yacute;ch platn&yacute;ch Osobitn&yacute;ch podmienkach nie je stanoven&eacute; inak, v&nbsp;s&uacute;vislosti s&nbsp;použ&iacute;van&iacute;m Služieb mus&iacute;te dodržiavať nasleduj&uacute;ce pravidl&aacute;.
<ul>
<li>Služby ani ich časti, použ&iacute;vanie Služieb ani pr&iacute;stup k&nbsp;nim nesmiete reprodukovať, vytv&aacute;rať ich duplik&aacute;ty, kop&iacute;rovať, pred&aacute;vať, obchodovať s&nbsp;nimi, pred&aacute;vať ich ďalej ani využ&iacute;vať na ak&eacute;koľvek komerčn&eacute; &uacute;čely.</li>
<li>Nesmiete odstr&aacute;niť žiadne texty s&nbsp;upozornen&iacute;m na vlastn&iacute;cke pr&aacute;ca s&uacute;visiace so Službami.</li>
<li>Služby nesmiete nijak upravovať s&nbsp;v&yacute;nimkou pr&iacute;padov, kedy tak&eacute;to pr&aacute;va nemožno vyl&uacute;čiť na z&aacute;klade platn&yacute;ch z&aacute;konov.</li>
<li>Nesmiete sa pok&uacute;siť z&iacute;skať neopr&aacute;vnen&yacute; pr&iacute;stup k&nbsp;žiadnej časti ani prvku Služieb, pr&iacute;padne in&yacute;ch syst&eacute;mov alebo siet&iacute; spojen&yacute;ch so Službami či servermi spoločnosti NETGEAR ani k&nbsp;žiadnym služb&aacute;m pon&uacute;kan&yacute;m v&nbsp;r&aacute;mci alebo prostredn&iacute;ctvom Služieb, či už hackovan&iacute;m, alebo in&yacute;mi neopr&aacute;vnen&yacute;mi sp&ocirc;sobmi.</li>
<li>V&nbsp;Služb&aacute;ch alebo pomocou/prostredn&iacute;ctvom nich nesmiete: (i) odovzd&aacute;vať, zverejňovať, odosielať e-mailom, pren&aacute;&scaron;ať alebo inak spr&iacute;stupňovať Obsah, ktor&yacute; je nez&aacute;konn&yacute;, &scaron;kodliv&yacute;, v&yacute;hražn&yacute;, ur&aacute;žliv&yacute;, obťažuj&uacute;ci, protipr&aacute;vny, hanliv&yacute;, vulg&aacute;rny, obsc&eacute;nny, ohov&aacute;račsk&yacute;, nar&uacute;&scaron;aj&uacute;ci s&uacute;kromie in&yacute;ch os&ocirc;b alebo akokoľvek ohrozuj&uacute;ci neplnolet&eacute; osoby; (ii) odcudziť identitu s&uacute;kromnej, fyzickej alebo pr&aacute;vnickej osoby; (iii) fal&scaron;ovať z&aacute;hlavia alebo inak manipulovať s&nbsp;identifikačn&yacute;mi prvkami na &uacute;čely maskovania p&ocirc;vodu ak&eacute;hokoľvek Obsahu pren&aacute;&scaron;an&eacute;ho prostredn&iacute;ctvom Služieb; (iv) odovzd&aacute;vať, zverejňovať, odosielať e-mailom, pren&aacute;&scaron;ať alebo inak spr&iacute;stupňovať Obsah, na ktor&eacute;ho spr&iacute;stupnenie nem&aacute;te pr&aacute;vo zo z&aacute;kona, na z&aacute;klade zmluvn&yacute;ch vzťahov ani povinnost&iacute; zmocnenca (napr&iacute;klad intern&eacute; inform&aacute;cie, vlastn&iacute;cke a&nbsp;d&ocirc;vern&eacute; inform&aacute;cie z&iacute;skan&eacute; alebo zisten&eacute; v&nbsp;r&aacute;mci zamestnaneck&eacute;ho pomeru alebo na z&aacute;klade zml&uacute;v o&nbsp;mlčanlivosti); (v) odovzd&aacute;vať, zverejňovať, odosielať e-mailom, pren&aacute;&scaron;ať alebo inak spr&iacute;stupňovať Obsah, ktor&yacute; poru&scaron;uje ak&yacute;koľvek patent, ochrann&uacute; zn&aacute;mku, obchodn&eacute; tajomstvo, autorsk&eacute; pr&aacute;vo alebo in&eacute; vlastn&iacute;cke pr&aacute;va akejkoľvek strany; (vi) odovzd&aacute;vať, zverejňovať, odosielať e-mailom, pren&aacute;&scaron;ať alebo inak spr&iacute;stupňovať ak&eacute;koľvek nevyžiadan&eacute; alebo neopr&aacute;vnen&eacute; reklamy, propagačn&eacute; materi&aacute;ly, &ldquo;nevyžiadan&uacute; po&scaron;tu,&rdquo; &ldquo;spam,&rdquo; &ldquo;reťazov&eacute; listy,&rdquo; &ldquo;pyram&iacute;dov&eacute; sch&eacute;my&rdquo; či ak&eacute;koľvek in&eacute; formy pon&uacute;k s&nbsp;v&yacute;nimkou oblast&iacute; (napr&iacute;klad nakupovanie), ktor&eacute; s&uacute; určen&eacute; na tak&eacute;to &uacute;čely; (vii) nar&uacute;&scaron;ať alebo blokovať Služby alebo servery, siete či in&eacute; zariadenia pripojen&eacute; k&nbsp;Služb&aacute;m (vr&aacute;tane (okrem in&eacute;ho) &uacute;tokov typu Denial-of-Service) alebo nedodržať požiadavky, postupy, z&aacute;sady alebo predpisy siet&iacute; prepojen&yacute;ch so Službami; (viii)&nbsp;&uacute;myselne alebo ne&uacute;myselne poru&scaron;iť ak&eacute;koľvek platn&eacute; miestne, vn&uacute;tro&scaron;t&aacute;tne, n&aacute;rodn&eacute; alebo feder&aacute;lne z&aacute;kony vr&aacute;tane (okrem in&eacute;ho) predpisov americkej Komisie pre cenn&eacute; papiere a&nbsp;burzy, pravidiel n&aacute;rodn&yacute;ch alebo in&yacute;ch b&uacute;rz, o.&nbsp;i. New York Stock Exchange, American Stock Exchange či NASDAQ, a&nbsp;z&aacute;konn&yacute;ch nariaden&iacute;, ani (ix) &ldquo;sledovať&rdquo; alebo inak obťažovať in&uacute; osobu.</li>
<li>Mus&iacute;te dodržiavať v&scaron;etky pokyny, ktor&eacute; v&aacute;m spoločnosť NETGEAR poskytne v&nbsp;s&uacute;vislosti so Službami.</li>
<li>Mus&iacute;te vždy dodržiavať tieto Zmluvn&eacute; podmienky a&nbsp;v&scaron;etky platn&eacute; pr&aacute;vne predpisy v&nbsp;pr&iacute;slu&scaron;n&yacute;ch jurisdikci&aacute;ch vr&aacute;tane tej, v&nbsp;ktorej m&aacute;te pobyt alebo v&nbsp;ktorej Služby použ&iacute;vate.</li>
</ul>
</li>
<li><u>Zmeny Služieb.</u>V&nbsp;rozsahu povolenom rozhodn&yacute;m pr&aacute;vom m&ocirc;že spoločnosť NETGEAR kedykoľvek a&nbsp;podľa svojho v&yacute;hradn&eacute;ho uv&aacute;ženia:
<ul>
<li>zmeniť, pridať alebo odstr&aacute;niť vlastnosti a&nbsp;funkcie Služieb, pr&iacute;padne pozastaviť a/alebo ukončiť poskytovanie Služieb alebo ich časti. Ak nebudete spokojn&yacute;/-&aacute; s&nbsp;ak&yacute;mikoľvek podstatn&yacute;mi zmenami Služieb počas trvania v&aacute;&scaron;ho predplatn&eacute;ho, m&ocirc;žete použ&iacute;vanie Služieb okamžite zru&scaron;iť a&nbsp;budete mať n&aacute;rok na vr&aacute;tenie pomernej čiastky za zak&uacute;pen&eacute;, no nevyužit&eacute; predplatn&eacute;. Spoločnosť NETGEAR nem&aacute; povinnosť poskytovať ktor&eacute;koľvek alebo v&scaron;etky vlastnosti a funkcie va&scaron;ich Služieb a m&ocirc;že na z&aacute;klade svojho uv&aacute;ženia prestať poskytovať Softv&eacute;rov&eacute; aktualiz&aacute;cie pre určit&eacute; Služby;</li>
<li>deaktivovať alebo pozastaviť použ&iacute;vanie Služieb vr&aacute;tane pr&iacute;stupu k&nbsp;va&scaron;im &uacute;čtom a&nbsp;ak&yacute;mkoľvek s&uacute;borom či in&eacute;mu obsahu vo va&scaron;ich &uacute;čtoch buď dočasne, alebo natrvalo (v&nbsp;s&uacute;lade s&nbsp;<u>časťou&nbsp;</u><u>3</u>);</li>
<li>stanoviť limit počtu prenosov od v&aacute;s alebo k&nbsp;v&aacute;m prostredn&iacute;ctvom Služieb alebo limit pam&auml;ťov&eacute;ho priestoru použ&iacute;van&eacute;ho na poskytovanie Služieb, alebo ich časti v&aacute;m a</li>
<li>skontrolovať, presk&uacute;mať, označiť, filtrovať, upraviť, odmietnuť, zamietnuť alebo odstr&aacute;niť niektor&yacute; alebo v&scaron;etok Obsah zo Služieb alebo k nemu zablokovať pr&iacute;stup.</li>
</ul>
</li>
<li><u>Pr&iacute;stup k&nbsp;Služb&aacute;m.</u>Služby nesmiete použ&iacute;vať (ani sa o&nbsp;to pok&uacute;&scaron;ať) inak ako prostredn&iacute;ctvom rozhrania, ktor&eacute; v&aacute;m spr&iacute;stupn&iacute; spoločnosť NETGEAR, ani ich nebudete použ&iacute;vať (ani sa o&nbsp;to pok&uacute;&scaron;ať) prostredn&iacute;ctvom automatizovan&yacute;ch n&aacute;strojov (vr&aacute;tane softv&eacute;ru a/alebo hardv&eacute;ru), funkci&iacute;, služieb alebo in&yacute;ch prostriedkov (napr. skriptov alebo modulov na prehľad&aacute;vanie obsahu).<br />Pr&iacute;stup k&nbsp;Služb&aacute;m a&nbsp;ich použ&iacute;vanie je povolen&eacute; len prostredn&iacute;ctvom syst&eacute;mu, ktor&yacute; je opr&aacute;vnen&yacute; na komunik&aacute;ciu s&nbsp;webov&yacute;mi lokalitami spoločnosti NETGEAR. S&uacute;hlas&iacute;te, že do Služieb nebudete neopr&aacute;vnene zasahovať ani ich inak upravovať.</li>
</ul>
</li>
<li><a name="_Toc473201392"></a><strong><strong>S&uacute;hlas s elektronickou komunik&aacute;ciou. &nbsp;</strong></strong>
<ul>
<li>Použ&iacute;van&iacute;m Služieb, Softv&eacute;ru a&nbsp;zariaden&iacute; vyjadrujete s&uacute;hlas s&nbsp;prij&iacute;man&iacute;m určitej elektronickej komunik&aacute;cie t&yacute;kaj&uacute;cej sa zariaden&iacute;, Softv&eacute;ru a&nbsp;Služieb vr&aacute;tane (okrem in&eacute;ho) (a) ozn&aacute;men&iacute; t&yacute;kaj&uacute;cich sa použ&iacute;vania Produktov, Softv&eacute;ru a&nbsp;Služieb vr&aacute;tane ak&yacute;chkoľvek upozornen&iacute; na poru&scaron;enie pravidiel použ&iacute;vania, (b)&nbsp;Aktualiz&aacute;ci&iacute; a (c) (v&nbsp;pr&iacute;pade v&aacute;&scaron;ho s&uacute;hlasu a&nbsp;v&nbsp;s&uacute;lade s&nbsp;platn&yacute;mi z&aacute;konmi) reklamn&yacute;ch inform&aacute;ci&iacute; a&nbsp;materi&aacute;lov s&uacute;visiacich s&nbsp;produktmi, Softv&eacute;rom a&nbsp;Službami spoločnosti NETGEAR, a&nbsp;to v&nbsp;podobe elektronickej po&scaron;ty.</li>
<li>Ďal&scaron;ie inform&aacute;cie o tom, ako použ&iacute;vame va&scaron;e osobn&eacute; &uacute;daje, ako si m&ocirc;žete zmeniť preferencie a ako m&ocirc;žete zru&scaron;iť odber reklamn&yacute;ch materi&aacute;lov, n&aacute;jdete v na&scaron;ich z&aacute;sad&aacute;ch ochrany osobn&yacute;ch &uacute;dajov.</li>
<li>S&uacute;hlas&iacute;te s t&yacute;m, aby v&scaron;etky ozn&aacute;menia, dohody, inform&aacute;cie a ďal&scaron;ia komunik&aacute;cia, ktor&uacute; v&aacute;m po&scaron;leme elektronickou formou, boli v s&uacute;lade so v&scaron;etk&yacute;mi pr&aacute;vnymi požiadavkami na komunik&aacute;ciu.</li>
</ul>
</li>
<li><strong><strong>Reklama</strong></strong>
<ul>
<li>V&nbsp;s&uacute;lade s&nbsp;platn&yacute;m pr&aacute;vom m&ocirc;že spoločnosť NETGEAR v&nbsp;Služb&aacute;ch umiestňovať alebo v&aacute;m zobrazovať reklamy, propagačn&eacute; materi&aacute;ly alebo in&yacute; obsah či produkty na propagačn&eacute; &uacute;čely tak, ako je to uveden&eacute; v&nbsp;Z&aacute;sad&aacute;ch ochrany osobn&yacute;ch &uacute;dajov.</li>
<li>V&nbsp;s&uacute;lade s&nbsp;platn&yacute;m pr&aacute;vom v&aacute;m bude spoločnosť NETGEAR odosielať marketingov&eacute; e-maily alebo novinky a&nbsp;bude sa pok&uacute;&scaron;ať v&aacute;s priamo kontaktovať telefonicky na marketingov&eacute; &uacute;čely v&yacute;lučne v&nbsp;s&uacute;lade s&nbsp;platn&yacute;mi z&aacute;konmi a&nbsp;Z&aacute;sadami ochrany osobn&yacute;ch &uacute;dajov, napr&iacute;klad v&nbsp;pr&iacute;pade, že sa zaregistrujete do Služieb.</li>
</ul>
</li>
<li><a name="_Toc473201393"></a><strong><strong>Softv&eacute;r, Aktualiz&aacute;cie softv&eacute;ru a&nbsp;Aktualiz&aacute;cie Služieb</strong></strong>
<ul>
<li><u>Aktualiz&aacute;cie Softv&eacute;ru.</u>Služby poch&aacute;dzaj&uacute;ce od spoločnosti NETGEAR m&ocirc;žu z&nbsp;času na čas komunikovať s&nbsp;jej servermi s&nbsp;cieľom skontrolovať, či s&uacute; k&nbsp;dispoz&iacute;cii aktualiz&aacute;cie, napr&iacute;klad opravy ch&yacute;b, vylep&scaron;en&eacute; funkcie, ch&yacute;baj&uacute;ce doplnky a&nbsp;nov&eacute; verzie (spoločne ďalej len &ldquo;<strong><strong>Aktualiz&aacute;cie Softv&eacute;ru</strong></strong>&rdquo;). Aktualiz&aacute;cie softv&eacute;ru m&ocirc;žu mať r&ocirc;znu formu a&nbsp;vo v&scaron;eobecnosti sa poskytuj&uacute; na &uacute;čely zlep&scaron;enia v&yacute;konnosti, bezpečnosti a&nbsp;spoľahlivosti Služieb alebo pr&iacute;slu&scaron;n&eacute;ho Produktu tretej strany alebo zariadenia použ&iacute;van&eacute;ho na pr&iacute;stup k&nbsp;Služb&aacute;m.</li>
<li><u>Povinn&eacute; Aktualiz&aacute;cie.</u>Použ&iacute;van&iacute;m Služieb vyjadrujete s&uacute;hlas s&nbsp;prij&iacute;man&iacute;m v&scaron;etk&yacute;ch aktualiz&aacute;ci&iacute; a&nbsp;inov&aacute;ci&iacute; softv&eacute;ru, ktor&eacute; spoločnosť NETGEAR odo&scaron;le softv&eacute;ru obsiahnut&eacute;mu v&nbsp;Služb&aacute;ch. &nbsp;Konkr&eacute;tne s&uacute;hlas&iacute;te s&nbsp;t&yacute;m, že va&scaron;e zariadenie od spoločnosti NETGEAR m&ocirc;že: (i) priebežne komunikovať so servermi spoločnosti NETGEAR na &uacute;čely automatickej kontroly dostupn&yacute;ch aktualiz&aacute;ci&iacute;, ak&yacute;mi s&uacute; napr&iacute;klad opravy ch&yacute;b, d&ocirc;ležit&eacute; syst&eacute;mov&eacute; aktualiz&aacute;cie, r&yacute;chle opravy, vylep&scaron;en&eacute; funkcie, inov&aacute;cie, ch&yacute;baj&uacute;ce doplnky a&nbsp;nov&eacute; verzie, a&nbsp;(ii) in&scaron;talovať Aktualiz&aacute;cie Softv&eacute;ru. Vypnutie tejto funkcie automatickej inov&aacute;cie Služieb m&ocirc;že mať nežiaduci vplyv na niektor&eacute; funkcie Služieb. &nbsp;Aj napriek vypnutiu funkcie automatickej inov&aacute;cie va&scaron;ich Služieb m&ocirc;že spoločnosť NETGEAR implementovať aktualiz&aacute;cie niektor&yacute;ch aplik&aacute;ci&iacute; nain&scaron;talovan&yacute;ch v&nbsp;r&aacute;mci serverov&yacute;ch služieb spoločnosti NETGEAR.</li>
</ul>
</li>
<li><a name="_Toc473201394"></a><strong><strong>Obsah poskytovan&yacute; v&nbsp;Služb&aacute;ch a&nbsp;Pr&aacute;va na Obsah</strong></strong>
<ul>
<li>Za Obsah zodpoved&aacute; v&yacute;lučne tvorca dan&eacute;ho Obsahu. Obsah m&ocirc;že zahŕňať o. i. reklamu, propagačn&eacute; materi&aacute;ly, sponzorovan&eacute; prvky alebo in&yacute; materi&aacute;l.</li>
<li>Obsah m&ocirc;že byť chr&aacute;nen&yacute; majetkov&yacute;mi pr&aacute;vami alebo pr&aacute;vami du&scaron;evn&eacute;ho vlastn&iacute;ctva, ktor&yacute;ch držiteľmi s&uacute; tretie strany (napr&iacute;klad partneri, inzerenti a&nbsp;sponzori alebo ich z&aacute;stupcovia, ktor&iacute; Obsah poskytuj&uacute; spoločnosti NETGEAR). Obsah nesmiete upravovať, prenaj&iacute;mať, požičiavať, pred&aacute;vať ani &scaron;&iacute;riť, vytv&aacute;rať z neho odvodeniny (či už &uacute;plne alebo čiastočne) ani k nemu udeľovať licencie.</li>
</ul>
</li>
<li><a name="_Toc473201395"></a><strong><strong>Použ&iacute;vateľsk&yacute; obsah a&nbsp;Licencia na použ&iacute;vateľsk&yacute; obsah</strong></strong>
<ul>
<li>Odovzdan&iacute;m, prenosom, vytvoren&iacute;m, odoslan&iacute;m, zobrazen&iacute;m alebo in&yacute;m poskytnut&iacute;m ak&eacute;hokoľvek Použ&iacute;vateľsk&eacute;ho obsahu t&yacute;mto udeľujete spoločnosti NETGEAR celosvetov&uacute;, bezplatn&uacute;, nev&yacute;lučn&uacute;, časovo neobmedzen&uacute;, neodvolateľn&uacute;, sublicencovateľn&uacute; a&nbsp;prevoditeľn&uacute; licenciu na (a) použ&iacute;vanie, distrib&uacute;ciu, reprodukciu, &uacute;pravu, prisp&ocirc;sobenie, verejn&uacute; prezent&aacute;ciu a&nbsp;verejn&eacute; zobrazovanie tak&eacute;hoto Použ&iacute;vateľsk&eacute;ho obsahu a&nbsp;tvorbu od neho odvoden&yacute;ch diel v&nbsp;Služb&aacute;ch v&nbsp;plnom rozsahu potrebnom na poskytovanie Služieb; (b) uchov&aacute;vanie k&oacute;pie Použ&iacute;vateľsk&eacute;ho obsahu (vr&aacute;tane v&scaron;etk&yacute;ch s&uacute;visiacich pr&aacute;v du&scaron;evn&eacute;ho vlastn&iacute;ctva) na archivačn&eacute; a&nbsp;pr&aacute;vne &uacute;čely (&ldquo;<strong><strong>Licencia na Použ&iacute;vateľsk&yacute; obsah</strong></strong>&rdquo;).</li>
<li>V&nbsp;r&aacute;mci licencie na Použ&iacute;vateľsk&yacute; obsah m&aacute; spoločnosť NETGEAR pr&aacute;vo (a)&nbsp;vykonať nevyhnutn&eacute; kroky s&nbsp;cieľom spracovať a&nbsp;pripraviť Použ&iacute;vateľsk&yacute; obsah na použ&iacute;vanie v&nbsp;Služb&aacute;ch vr&aacute;tane akejkoľvek &uacute;pravy a/alebo prisp&ocirc;sobenia potrebn&eacute;ho na poskytovanie Služieb Použ&iacute;vateľom, pr&iacute;padne na prenos alebo &scaron;&iacute;renie Použ&iacute;vateľsk&eacute;ho obsahu cez verejn&eacute; siete a&nbsp;v&nbsp;m&eacute;di&aacute;ch a&nbsp;(b)&nbsp;spr&iacute;stupniť Použ&iacute;vateľsk&yacute; obsah tret&iacute;m stran&aacute;m a&nbsp;poskytn&uacute;ť naň sublicenciu na &uacute;čely jeho použ&iacute;vania v&nbsp;s&uacute;vislosti s&nbsp;poskytovan&iacute;m pr&iacute;slu&scaron;n&yacute;ch Služieb t&yacute;mito tret&iacute;mi stranami. T&yacute;mto z&aacute;roveň udeľujete každ&eacute;mu použ&iacute;vateľovi Služieb nev&yacute;lučn&uacute; licenciu na pr&iacute;stup a&nbsp;použ&iacute;vanie v&aacute;&scaron;ho Použ&iacute;vateľsk&eacute;ho obsahu prostredn&iacute;ctvom Služieb, a&nbsp;to v&yacute;lučne vami riaden&yacute;m sp&ocirc;sobom, ktor&yacute; povoľuj&uacute; funkcie Služieb, a&nbsp;na z&aacute;klade t&yacute;chto Zmluvn&yacute;ch podmienok.</li>
<li>Spoločnosť NETGEAR si nen&aacute;rokuje vlastn&iacute;ctvo Použ&iacute;vateľsk&eacute;ho obsahu, ktor&yacute; odo&scaron;lete alebo spr&iacute;stupn&iacute;te na zahrnutie do Služieb, a&nbsp;vy si ponech&aacute;vate autorsk&eacute; pr&aacute;va a&nbsp;v&scaron;etky ostatn&eacute; pr&aacute;va na Použ&iacute;vateľsk&yacute; obsah, ktor&yacute; poskytnete v&nbsp;r&aacute;mci Služieb alebo prostredn&iacute;ctvom nich. Znamen&aacute; to, že vy&scaron;&scaron;ie uveden&eacute; n&aacute;roky spoločnosti NETGEAR vypl&yacute;vaj&uacute;ce z&nbsp;Licencie na Použ&iacute;vateľsk&yacute; obsah nemaj&uacute; vplyv na va&scaron;e vlastn&iacute;ctvo ani na va&scaron;e pr&aacute;vo udeľovať ďal&scaron;ie licencie na materi&aacute;ly tvoriace v&aacute;&scaron; Použ&iacute;vateľsk&yacute; obsah, ak nebolo p&iacute;somne dohodnut&eacute; inak.</li>
<li>Za ochranu Použ&iacute;vateľsk&eacute;ho obsahu a&nbsp;vym&aacute;hanie pr&aacute;v du&scaron;evn&eacute;ho vlastn&iacute;ctva naň nesiete pln&uacute; zodpovednosť vy a&nbsp;spoločnosť NETGEAR nie je povinn&aacute; chr&aacute;niť ho ani vym&aacute;hať vo va&scaron;om mene.</li>
<li>Ak na na&scaron;u žiadosť odo&scaron;lete alebo zverejn&iacute;te určit&eacute; konkr&eacute;tne pr&iacute;spevky (prostredn&iacute;ctvom informačn&yacute;ch tab&uacute;ľ alebo v&nbsp;spojitosti so s&uacute;ťažami) alebo ak n&aacute;m odo&scaron;lete n&aacute;vrhy, n&aacute;pady, pozn&aacute;mky, fotografie, n&aacute;kresy, koncepty, pripomienky, vylep&scaron;enia, odpor&uacute;čania in&uacute; sp&auml;tn&uacute; v&auml;zbu s&uacute;visiacu s&nbsp;vylep&scaron;en&iacute;m zariaden&iacute; alebo Služieb, pr&iacute;padne ak&eacute;koľvek in&eacute; inform&aacute;cie (ďalej len &ldquo;<strong><strong>Pr&iacute;spevok</strong></strong>&rdquo; alebo &ldquo;<strong><strong>Pr&iacute;spevky</strong></strong>&rdquo;), dan&yacute; Pr&iacute;spevok bude v&nbsp;každom pr&iacute;pade považovan&yacute; za verejn&yacute;. &ldquo;Pr&iacute;spevky&rdquo; netvoria s&uacute;časť Použ&iacute;vateľsk&eacute;ho obsahu. Na žiadne Pr&iacute;spevky sa nevzťahuje povinnosť mlčanlivosti zo strany spoločnosti NETGEAR a&nbsp;spoločnosť NETGEAR nezodpoved&aacute; za žiadne použitie ani zverejnenie Pr&iacute;spevkov. Spoločnosť NETGEAR m&ocirc;že ak&yacute;koľvek Pr&iacute;spevok použ&iacute;vať neobmedzene na ľubovoľn&yacute; &uacute;čel vr&aacute;tane (okrem in&eacute;ho) reprodukcie, spr&iacute;stupnenia, prenosu, publik&aacute;cie, vysielania alebo zverejnenia a&nbsp;t&yacute;mto sa neodvolateľne vzd&aacute;vate a&nbsp;zriekate ak&yacute;chkoľvek n&aacute;rokov na tvrdenia, že požitie tak&eacute;hoto N&aacute;vrhu poru&scaron;uje va&scaron;e pr&aacute;va vr&aacute;tane (okrem in&eacute;ho) autorsk&yacute;ch pr&aacute;v, ochrann&yacute;ch zn&aacute;mok, mor&aacute;lnych pr&aacute;v, pr&aacute;v na s&uacute;kromie, patentov&yacute;ch alebo in&yacute;ch vlastn&iacute;ckych pr&aacute;v, pr&aacute;v na ochranu osobnosti alebo pr&aacute;v na priznanie autorstva materi&aacute;lov alebo n&aacute;padov. Spoločnosť NETGEAR z&iacute;skava neodvolateľn&eacute; pr&aacute;vo (nie v&scaron;ak povinnosť) použ&iacute;vať a&nbsp;inak využ&iacute;vať Pr&iacute;spevok ak&yacute;mkoľvek sp&ocirc;sobom a&nbsp;na ak&yacute;koľvek &uacute;čel vr&aacute;tane (okrem in&eacute;ho) reprodukcie, &uacute;pravy, prisp&ocirc;sobenia, publikovania, vysielania, licencovania, predv&aacute;dzania, zverejnenia, predaja, prekladu, zahrnutia alebo distrib&uacute;cie N&aacute;vrhu, pr&iacute;padne tvorby od neho odvoden&yacute;ch diel v&nbsp;ak&yacute;chkoľvek m&eacute;di&aacute;ch zn&aacute;mych v&nbsp;s&uacute;časnosti alebo vyvinut&yacute;ch v&nbsp;bud&uacute;cnosti, kdekoľvek na svete, bez časov&eacute;ho obmedzenia a&nbsp;bez toho, aby v&aacute;m za to udelila odmenu. Odoslan&iacute;m N&aacute;vrhu spoločnosti NETGEAR alebo ktorejkoľvek jej Službe vyhlasujete, že ide o&nbsp;p&ocirc;vodn&yacute; obsah, ktor&yacute; neporu&scaron;uje pr&aacute;va tret&iacute;ch str&aacute;n vr&aacute;tane (okrem in&eacute;ho) pr&aacute;v du&scaron;evn&eacute;ho vlastn&iacute;ctva a&nbsp;pr&aacute;v na ochranu osobnosti a/alebo pr&aacute;v na s&uacute;kromie. Prevzatie Pr&iacute;spevkov sa nepotvrdzuje a&nbsp;Pr&iacute;spevky sa nevracaj&uacute;. Beriete na vedomie a&nbsp;s&uacute;hlas&iacute;te s&nbsp;t&yacute;m, že spoločnosť NETGEAR nie je povinn&aacute; použiť Pr&iacute;spevok, ktor&yacute; ste poslali jej alebo jej Službe, a vy nem&aacute;te pr&aacute;vo tak&eacute; použitie vyžadovať. Beriete na vedomie a&nbsp;s&uacute;hlas&iacute;te, že v&aacute;&scaron; vzťah so spoločnosťou NETGEAR nie je d&ocirc;vern&yacute;, osobitn&yacute; ani nevypl&yacute;va z&nbsp;povinnost&iacute; zmocnenca a&nbsp;že v&nbsp;d&ocirc;sledku v&aacute;&scaron;ho rozhodnutia poslať spoločnosti NETGEAR ak&eacute;koľvek materi&aacute;ly sa spoločnosť NETGEAR vo vzťahu k&nbsp;v&aacute;&scaron;mu N&aacute;vrhu nedost&aacute;va do in&eacute;ho postavenia ako &scaron;irok&aacute; verejnosť. Beriete na vedomie a s&uacute;hlas&iacute;te s t&yacute;m, že spoločnosť NETGEAR m&aacute; rozsiahly pr&iacute;stup k n&aacute;padom, pr&iacute;behom, n&aacute;vrhom a ďal&scaron;&iacute;m liter&aacute;rnym materi&aacute;lom a že nov&eacute; n&aacute;pady neust&aacute;le prij&iacute;ma alebo ich prin&aacute;&scaron;aj&uacute; jej zamestnanci. Mnoh&eacute; z tak&yacute;ch n&aacute;padov alebo pr&iacute;behov sa m&ocirc;žu podobať va&scaron;im, pokiaľ ide o t&eacute;mu, my&scaron;lienku, z&aacute;pletku, form&aacute;t alebo in&yacute; aspekt, alebo dokonca m&ocirc;žu byť identick&eacute;. Beriete na vedomie a s&uacute;hlas&iacute;te s t&yacute;m, že nebudete mať n&aacute;rok na žiadnu odmenu za to, že spoločnosť NETGEAR použije ak&yacute;koľvek tak&yacute; podobn&yacute; alebo identick&yacute; materi&aacute;l. Napokon beriete na vedomie, že v&nbsp;s&uacute;vislosti s&nbsp;va&scaron;&iacute;m pr&iacute;padn&yacute;m n&aacute;rokom t&yacute;kaj&uacute;cim sa alebo vypl&yacute;vaj&uacute;cim zo skutočn&eacute;ho alebo &uacute;dajn&eacute;ho využ&iacute;vania alebo použ&iacute;vania materi&aacute;lu, ktor&yacute; odo&scaron;lete do Služby spoločnosti NETGEAR a/alebo samotnej spoločnosti NETGEAR, zo strany spoločnosti NETGEAR, pr&iacute;padn&eacute; vzniknut&eacute; &scaron;kody nebud&uacute; nenapraviteľn&eacute; ani v&aacute;s inak nebud&uacute; opr&aacute;vňovať na s&uacute;dny z&aacute;kaz alebo in&uacute; n&aacute;pravu podľa ekvity, ani nem&ocirc;žu nijak&yacute;m sp&ocirc;sobom zak&aacute;zať produkciu, distrib&uacute;ciu, prezent&aacute;ciu ani in&eacute; využ&iacute;vanie akejkoľvek produkcie založenej alebo &uacute;dajne založenej na danom materi&aacute;li, a&nbsp;va&scaron;e pr&aacute;va a&nbsp;n&aacute;pravn&eacute; opatrenia v&nbsp;takomto pr&iacute;pade bud&uacute; pr&iacute;sne obmedzen&eacute; na pr&aacute;vo na n&aacute;hradu &scaron;k&ocirc;d v&nbsp;r&aacute;mci pr&aacute;vnych krokov.</li>
<li>Spoločnosť NETGEAR m&ocirc;že z&nbsp;času na čas požiadať Použ&iacute;vateľov o&nbsp;dobrovoľn&eacute; darovanie svojho Použ&iacute;vateľsk&eacute;ho obsahu na &uacute;čely v&yacute;skumu a&nbsp;v&yacute;voja produktov spoločnosti NETGEAR (&ldquo;Darovan&yacute; Použ&iacute;vateľsk&yacute; obsah&rdquo;). &nbsp;Ak sa rozhodnete darovať svoj Použ&iacute;vateľsk&yacute; obsah, spoločnosť NETGEAR jasne uvedie, že tak rob&iacute;te dobrovoľne. &nbsp;Na tak&yacute;to Darovan&yacute; Použ&iacute;vateľsk&yacute; obsah udeľujete spoločnosti NETGEAR celosvetov&uacute;, bezplatn&uacute;, nev&yacute;lučn&uacute;, časovo neobmedzen&uacute;, neodvolateľn&uacute;, sublicencovateľn&uacute; a prevoditeľn&uacute; licenciu na (a)&nbsp;prezeranie, použ&iacute;vanie, distrib&uacute;ciu, reprodukciu, &uacute;pravu, prisp&ocirc;sobenie, verejn&uacute; prezent&aacute;ciu a&nbsp;verejn&eacute; zobrazovanie Darovan&eacute;ho Použ&iacute;vateľsk&eacute;ho obsahu a&nbsp;tvorbu od neho odvoden&yacute;ch diel (vr&aacute;tane v&scaron;etk&yacute;ch s&uacute;visiacich pr&aacute;v du&scaron;evn&eacute;ho vlastn&iacute;ctva) v&nbsp;plnom rozsahu potrebnom na poskytovanie, zlep&scaron;ovanie a&nbsp;&uacute;pravu produktov a&nbsp;služieb spoločnosti NETGEAR, (b)&nbsp;uchov&aacute;vanie k&oacute;pie Darovan&eacute;ho Použ&iacute;vateľsk&eacute;ho obsahu na &uacute;čely v&yacute;skumu, zlep&scaron;ovania produktov, v&yacute;voja produktov a&nbsp;na archivačn&eacute; a&nbsp;pr&aacute;vne &uacute;čely. &nbsp;Ďalej s&uacute;hlas&iacute;te, že spoločnosť NETGEAR bude mať pr&aacute;vo upraviť a&nbsp;pozmeniť Darovan&yacute; Použ&iacute;vateľsk&yacute; obsah, pr&iacute;padne ho skombinovať s&nbsp;in&yacute;mi dielami, a&nbsp;t&yacute;mto sa zriekate n&aacute;roku na vlastn&iacute;ctvo diel odvoden&yacute;ch od Darovan&eacute;ho Použ&iacute;vateľsk&eacute;ho obsahu alebo n&aacute;roku na tvrdenia, že diela odvoden&eacute; od Darovan&eacute;ho Použ&iacute;vateľsk&eacute;ho obsahu predstavuj&uacute; poru&scaron;enie ak&yacute;chkoľvek "mor&aacute;lnych pr&aacute;v", skreslenie, zohavenie či znevažovanie Darovan&eacute;ho Použ&iacute;vateľsk&eacute;ho obsahu alebo že obsahuj&uacute; neopr&aacute;vnen&eacute; verzie Darovan&eacute;ho Použ&iacute;vateľsk&eacute;ho obsahu. &nbsp;Ďalej vyhlasujete, zaručujete a&nbsp;zav&auml;zujete sa, že (a)&nbsp;ste v&yacute;hradn&yacute;m vlastn&iacute;kom, nadob&uacute;dateľom a&nbsp;držiteľom n&aacute;roku na Darovan&yacute; Použ&iacute;vateľsk&yacute; obsah a&nbsp;z&aacute;roveň (b)&nbsp;m&aacute;te pln&uacute; moc a&nbsp;opr&aacute;vnenie poskytn&uacute;ť t&uacute;to licenciu na Darovan&yacute; Použ&iacute;vateľsk&yacute; obsah.</li>
</ul>
</li>
<li><strong><strong><a name="_Toc473201396"></a>Licencia spoločnosti NETGEAR na Služby</strong></strong>
<ul>
<li><u>Vlastn&iacute;ctvo.</u>
<ul>
<li>Vo vzťahu medzi vami a&nbsp;spoločnosťou NETGEAR vlastn&iacute; spoločnosť NETGEAR v&scaron;etky pr&aacute;va na Služby, ako aj vlastn&iacute;cke pr&aacute;va a&nbsp;podiely na nich, vr&aacute;tane v&scaron;etk&yacute;ch pr&iacute;slu&scaron;n&yacute;ch pr&aacute;v du&scaron;evn&eacute;ho vlastn&iacute;ctva a&nbsp;ďal&scaron;&iacute;ch pr&aacute;v du&scaron;evn&eacute;ho vlastn&iacute;ctva na Služby a&nbsp;s&uacute;visiace zariadenia, a&nbsp;to bez ohľadu na to, či s&uacute; zaregistrovan&eacute;/pr&aacute;vne zabezpečen&eacute;, alebo nie. S&nbsp;v&yacute;nimkou pr&aacute;v, ktor&eacute; sa v&aacute;m v&yacute;slovne udeľuj&uacute; na z&aacute;klade t&yacute;chto Zmluvn&yacute;ch podmienok a&nbsp;pr&iacute;padn&yacute;ch Osobitn&yacute;ch podmienok, si spoločnosť NETGEAR ponech&aacute;va v&scaron;etky pr&aacute;va na Služby.</li>
<li>Na použ&iacute;vanie niektor&yacute;ch funkci&iacute; Služieb alebo zaistenie pln&eacute;ho pr&iacute;stupu k&nbsp;nim m&ocirc;že byť potrebn&eacute;, aby ste vo svojom zariaden&iacute; použ&iacute;vali určit&eacute; softv&eacute;rov&eacute; programy. Mus&iacute;te ods&uacute;hlasiť a&nbsp;použ&iacute;vať softv&eacute;r zahrnut&yacute; vo va&scaron;om zariaden&iacute; v&nbsp;čase jeho zak&uacute;penia, ale aj ďal&scaron;ie softv&eacute;rov&eacute; programy, ktor&eacute; m&ocirc;že spoločnosť NETGEAR priebežne doručovať do v&aacute;&scaron;ho zariadenia. V&scaron;etky pr&aacute;va, n&aacute;roky a&nbsp;pr&aacute;va du&scaron;evn&eacute;ho vlastn&iacute;ctva na tak&yacute;to softv&eacute;r a&nbsp;podiely na ňom vlastnia spoločnosť NETGEAR a&nbsp;jej poskytovatelia licenci&iacute;. Spoločnosť NETGEAR si ponech&aacute;va vlastn&iacute;cke pr&aacute;va na v&scaron;etky autorsk&eacute; pr&aacute;va a&nbsp;ochrann&eacute; zn&aacute;mky NETGEAR (vr&aacute;tanie značiek NETGEAR). V&nbsp;pr&iacute;pade softv&eacute;ru tretej strany dodan&eacute;ho spoločnosťou NETGEAR do Služieb si pr&iacute;slu&scaron;n&aacute; tretia strana ponech&aacute;va n&aacute;roky a&nbsp;vlastn&iacute;cke pr&aacute;va na dan&yacute; softv&eacute;r, autorsk&eacute; pr&aacute;va a&nbsp;ochrann&eacute; zn&aacute;mky.</li>
</ul>
</li>
<li><u>Obmedzenia licencie.</u>Bez obmedzenia ustanoven&iacute; v&nbsp;<u>časti&nbsp;</u><u>4</u>&nbsp;nesmiete:
<ul>
<li>udeliť žiadnemu in&eacute;mu použ&iacute;vateľovi ani tretej strane licenciu na použ&iacute;vanie Služieb, ani na in&yacute; pr&iacute;stup k&nbsp;v&aacute;&scaron;mu &uacute;čtu či k&nbsp;Služb&aacute;m;</li>
<li>použ&iacute;vať Služby na poskytovanie Služieb in&yacute;m použ&iacute;vateľom alebo in&yacute;m tret&iacute;m stran&aacute;m;</li>
<li>inak prideľovať, udeľovať alebo sublicencovať v&aacute;&scaron; &uacute;čet a/alebo Služby (ani pr&aacute;va z&nbsp;nich vypl&yacute;vaj&uacute;ce), ani udeľovať podiel na zabezpečen&iacute; v&nbsp;r&aacute;mci v&aacute;&scaron;ho &uacute;čtu a/alebo Služieb, ani požičiavať či prenaj&iacute;mať v&aacute;&scaron; &uacute;čet a/alebo Služby, ani inak prev&aacute;dzať v&aacute;&scaron; &uacute;čet a/alebo Služby (ani pr&aacute;va z&nbsp;nich vypl&yacute;vaj&uacute;ce) na tretiu stranu; ani</li>
<li>kop&iacute;rovať, upravovať či pozmeňovať zdrojov&yacute; k&oacute;d Služieb (ani ich časti), vytv&aacute;rať z&nbsp;neho odvoden&eacute; diela, sp&auml;tne ho analyzovať, pr&iacute;padne sa inak pok&uacute;&scaron;ať ho extrahovať bez p&iacute;somn&eacute;ho povolenia spoločnosti NETGEAR alebo nad r&aacute;mec rozsahu povolen&eacute;ho pr&iacute;slu&scaron;n&yacute;mi pr&aacute;vnymi predpismi a&nbsp;ani to nepovol&iacute;te, ani na to neudel&iacute;te licenciu tretej strane.</li>
</ul>
</li>
<li><u>Softv&eacute;r typu open source.</u>Na niektor&eacute; s&uacute;časti softv&eacute;ru Služieb sa m&ocirc;že vzťahovať licencia GNU General Public License (&ldquo;<strong><strong>GPL</strong></strong>&rdquo;) alebo in&aacute; licencia na tzv. otvoren&yacute; zdrojov&yacute; k&oacute;d (ďalej len (&ldquo;<strong><strong>Softv&eacute;r open source</strong></strong>&rdquo;). Na softv&eacute;r open source sa nemusia vzťahovať obmedzenia uveden&eacute; v&nbsp;<u>časti&nbsp;</u><u>10</u>&nbsp;t&yacute;chto Zmluvn&yacute;ch podmienok. Softv&eacute;r open source, pre ktor&yacute; plat&iacute; licencia GPL alebo in&yacute; model voľnej licencie alebo licencie pre softv&eacute;r s&nbsp;otvoren&yacute;m zdrojov&yacute;m k&oacute;dom uveden&yacute; v&nbsp;dokument&aacute;cii Softv&eacute;ru, m&ocirc;žete voľne použ&iacute;vať, upravovať a&nbsp;distribuovať. Mus&iacute;te v&scaron;ak dodržiavať podmienky licencie GPL (k&nbsp;dispoz&iacute;cii na adrese <a href="http://www.gnu.org/copyleft/gpl.html"><u>gnu.org/copyleft/gpl.html</u></a>) alebo podmienky licencie tak&eacute;hoto voľn&eacute;ho softv&eacute;ru či softv&eacute;ru s&nbsp;otvoren&yacute;m zdrojov&yacute;m k&oacute;dom. Na objasnenie sa uv&aacute;dza, že t&yacute;mito Podmienkami sa neobmedzuj&uacute; va&scaron;e pr&aacute;va vypl&yacute;vaj&uacute;ce z licenčn&yacute;ch podmienok ak&eacute;hokoľvek Softv&eacute;ru s otvoren&yacute;m zdrojom, ani sa v&aacute;m neudeľuj&uacute; pr&aacute;va, ktor&eacute; by mali pred tak&yacute;mi podmienkami prednosť.</li>
</ul>
</li>
<li><a name="_Toc473201397"></a><strong><strong>Ochrann&eacute; zn&aacute;mky</strong></strong>
<ul>
<li>Bez predch&aacute;dzaj&uacute;ceho p&iacute;somn&eacute;ho s&uacute;hlasu spoločnosti NETGEAR nem&aacute;te opr&aacute;vnenie použ&iacute;vať obchodn&eacute; n&aacute;zvy, ochrann&eacute; zn&aacute;mky, značky Služieb, log&aacute;, n&aacute;zvy dom&eacute;n ani in&eacute; charakteristick&eacute; prvky značiek spoločnosti NETGEAR (ďalej len &ldquo;<strong><strong>Značky NETGEAR</strong></strong>&rdquo;). V&nbsp;rozsahu, v&nbsp;akom m&aacute;te opr&aacute;vnenie použ&iacute;vať Značky NETGEAR na z&aacute;klade osobitnej p&iacute;somnej zmluvy so spoločnosťou NETGEAR, sa tak&eacute;to použ&iacute;vanie povoľuje len v&nbsp;s&uacute;lade s&nbsp;danou osobitnou zmluvou.</li>
<li>Nem&aacute;te povolenie odstr&aacute;niť, zakryť, zatajiť, upraviť ani inak pozmeniť upozornenia o&nbsp;vlastn&iacute;ckych pr&aacute;vach, označenia, ochrann&eacute; zn&aacute;mky, značky Služieb, obchodn&eacute; n&aacute;zvy, log&aacute; ani in&eacute; označenia spoločnosti NETGEAR alebo tretej strany (vr&aacute;tane upozornen&iacute; o&nbsp;autorsk&yacute;ch pr&aacute;vach a&nbsp;ochrann&yacute;ch zn&aacute;mkach), ktor&eacute; sa t&yacute;kaj&uacute; Služieb, prisl&uacute;chaj&uacute; im alebo s&uacute; ich s&uacute;časťou, a&nbsp;zav&auml;zujete sa tak&eacute; označenia, ochrann&eacute; zn&aacute;mky, značky Služieb, obchodn&eacute; n&aacute;zvy, log&aacute; a&nbsp;in&eacute; značky spoločnosti NETGEAR, jej dc&eacute;rskych spoločnost&iacute; alebo tret&iacute;ch str&aacute;n nepouž&iacute;vať sp&ocirc;sobom, ktor&eacute;ho z&aacute;merom je zav&aacute;dzať druh&yacute;ch alebo vyvol&aacute;vať myln&eacute; domnienky o&nbsp;vlastn&iacute;kovi, držiteľovi licencie alebo opr&aacute;vnenom Použ&iacute;vateľovi t&yacute;chto značiek, n&aacute;zvov alebo log, alebo sp&ocirc;sobom, pri ktorom je tento &uacute;činok pravdepodobn&yacute; alebo predv&iacute;dateľn&yacute;.</li>
</ul>
</li>
<li><a name="_Toc473201398"></a><strong><strong>&Uacute;daje o registr&aacute;cii a o &uacute;čte&nbsp;</strong></strong>
<ul>
<li><u>Registr&aacute;cia</u>. &nbsp;Niektor&eacute; Služby alebo funkcie pon&uacute;kan&eacute; vr&aacute;mci Služieb alebo prostredn&iacute;ctvom nich m&ocirc;žu vyžadovať va&scaron;u registr&aacute;ciu a&nbsp;otvorenie &uacute;čtu (vr&aacute;tane vytvorenia ID použ&iacute;vateľa a&nbsp;hesla a&nbsp;vyplnenia registračn&yacute;ch &uacute;dajov (ako je op&iacute;san&eacute; niž&scaron;ie) (s&uacute;hrnne označovan&eacute; ako &ldquo;<strong><strong>&Uacute;daje &uacute;čtu</strong></strong>&rdquo;)). Na &uacute;čely registr&aacute;cie sa od v&aacute;s m&ocirc;žu požadovať nasleduj&uacute;ce typy inform&aacute;ci&iacute;: okrem in&eacute;ho (i) va&scaron;e meno, (ii) identifikačn&eacute; č&iacute;slo syst&eacute;mu (poskytnut&eacute; napr&iacute;klad k&nbsp;určit&eacute;mu hardv&eacute;ru NETGEAR), ak sa použ&iacute;va, a&nbsp;(iii) e-mailov&aacute; adresa (s&uacute;hrnne označovan&eacute; ako &ldquo;<strong><strong>Registračn&eacute; &uacute;daje</strong></strong>&rdquo;). &nbsp;S&uacute;hlas&iacute;te, že poskytnete Registračn&eacute; &uacute;daje a&nbsp;budete dbať na to, aby boli vždy presn&eacute;, &uacute;pln&eacute; a&nbsp;aktu&aacute;lne. &nbsp;V&nbsp;pr&iacute;pade poskytnutia nepresn&yacute;ch alebo ne&uacute;pln&yacute;ch inform&aacute;ci&iacute; m&ocirc;že spoločnosť NETGEAR v&aacute;&scaron; &uacute;čet zru&scaron;iť. S&uacute;hlas&iacute;te s&nbsp;t&yacute;m, aby spoločnosť NETGEAR uchov&aacute;vala a&nbsp;použ&iacute;vala &Uacute;daje &uacute;čtu, ktor&eacute; ste jej poskytli, na &uacute;čely &uacute;čtovania a&nbsp;faktur&aacute;cie poplatkov v&aacute;&scaron;mu &uacute;čtu. &nbsp;</li>
<li><u></u>
<ul>
<li>Spoločnosť NETGEAR m&ocirc;že implementovať integrovan&eacute; registračn&eacute; rie&scaron;enie prostredn&iacute;ctvom procesu jedin&eacute;ho prihl&aacute;senia (&ldquo;<strong><strong>SingleSignOn</strong></strong>&rdquo;). SingleSignOn znamen&aacute;, že keď si otvor&iacute;te &uacute;čet u&nbsp;spoločnosti NETGEAR, m&ocirc;žete svoj použ&iacute;vateľsk&yacute; &uacute;čet a&nbsp;ID použ&iacute;vateľa použ&iacute;vať aj v&nbsp;ďal&scaron;&iacute;ch Služb&aacute;ch, takže nie je nutn&eacute; mať samostatn&yacute; použ&iacute;vateľsk&yacute; &uacute;čet a&nbsp;ID použ&iacute;vateľa pre každ&uacute; jednotliv&uacute; Službu. Vďaka rie&scaron;eniu SingleSignOn sa z&aacute;roveň m&ocirc;žete prihlasovať a&nbsp;odhlasovať zo Služieb a&nbsp;prostredn&iacute;ctvom r&ocirc;znych zariaden&iacute; naraz.</li>
<li>Rie&scaron;enie SingleSignOn v&aacute;m m&ocirc;že pon&uacute;knuť možnosť prepojiť si svoje Služby so svoj&iacute;m &uacute;čtom na weboch soci&aacute;lnych m&eacute;di&iacute; tret&iacute;ch str&aacute;n, ako s&uacute; Facebook, Twitter a&nbsp;Google+, ktor&eacute; využ&iacute;vaj&uacute; rie&scaron;enie SingleSignOn, a&nbsp;to pomocou rozhrania pre programovanie aplik&aacute;ci&iacute; (API) alebo in&eacute;ho softv&eacute;ru. Keď umožn&iacute;te rie&scaron;eniu SingleSignOn spojiť sa s&nbsp;Va&scaron;imi &uacute;čtami na weboch tak&yacute;chto tret&iacute;ch str&aacute;n, vyjadrujete t&yacute;m s&uacute;hlas s&nbsp;na&scaron;&iacute;m pr&iacute;stupom k&nbsp;inform&aacute;ci&aacute;m v&nbsp;t&yacute;chto &uacute;čtoch, ktor&eacute; m&ocirc;žu zahŕňať aj inform&aacute;cie umožňuj&uacute;ce osobn&uacute; identifik&aacute;ciu. Okrem toho beriete na vedomie, že otvoren&iacute;m rie&scaron;enia SingleSignOn prostredn&iacute;ctvom svojho &uacute;čtu na soci&aacute;lnych m&eacute;di&aacute;ch alebo in&eacute;ho &uacute;čtu tretej strany m&ocirc;že byť va&scaron;a aktivita, ktor&uacute; vykon&aacute;te prostredn&iacute;ctvom rie&scaron;enia SingleSignOn, zverejnen&aacute; na pr&iacute;slu&scaron;nej lokalite tretej strany. O tom, či použijete tak&eacute; lokality tret&iacute;ch str&aacute;n, rozhodujete vy. Odpor&uacute;čame v&aacute;m preč&iacute;tať si z&aacute;sady ochrany osobn&yacute;ch &uacute;dajov, ktor&eacute; uplatňuj&uacute; tak&eacute;to lokality tret&iacute;ch str&aacute;n, než umožn&iacute;te prepojenie SingleSignOn s va&scaron;imi &uacute;čtami na str&aacute;nkach tret&iacute;ch str&aacute;n alebo než začnete cez ne zdieľať str&aacute;nky alebo inform&aacute;cie so svojimi priateľmi.</li>
<li>S&uacute;hlas&iacute;te s t&yacute;m, že svoje použ&iacute;vateľsk&eacute; meno v rie&scaron;en&iacute; SingleSignOn nevlastn&iacute;te. Spoločnosť NETGEAR m&ocirc;že va&scaron;e použ&iacute;vateľsk&eacute; meno v rie&scaron;en&iacute; SingleSignOn vziať sp&auml;ť alebo použiť.</li>
</ul>
</li>
<li><u>Ochrana &Uacute;dajov &uacute;čtu.</u>
<ul>
<li>Za zachovanie mlčanlivosti o svojich &Uacute;dajoch o &uacute;čte a za aktivity na svojom &uacute;čte ste v&yacute;lučne zodpovedn&yacute; vy. Zav&auml;zujete sa bezodkladne informovať spoločnosť NETGEAR o akomkoľvek neopr&aacute;vnenom použit&iacute; svojho &uacute;čtu alebo svojich &Uacute;dajov o &uacute;čte. Ak sa dozviete o&nbsp;neopr&aacute;vnenom použit&iacute; va&scaron;ich &Uacute;dajov &uacute;čtu či inom naru&scaron;en&iacute; bezpečnosti, okamžite o&nbsp;tom informujte spoločnosť NETGEAR.</li>
<li>M&aacute;te povinnosť zachov&aacute;vať bezpečnosť a&nbsp;zabezpečenie va&scaron;ich &Uacute;dajov &uacute;čtu a&nbsp;predch&aacute;dzať neopr&aacute;vnen&eacute;mu pr&iacute;stupu tret&iacute;ch str&aacute;n k&nbsp;va&scaron;im &Uacute;dajom &uacute;čtu a k&nbsp;v&aacute;&scaron;mu &uacute;čtu konkr&eacute;tne prostredn&iacute;ctvom t&yacute;chto opatren&iacute;: (i) nebudete použ&iacute;vať ľahko predv&iacute;dateľn&eacute; ID použ&iacute;vateľa alebo hesl&aacute;, (ii) pravidelne si budete meniť heslo, (iii) zaist&iacute;te, aby nedo&scaron;lo k&nbsp;odhaleniu va&scaron;ich hesiel, a&nbsp;žiadnemu in&eacute;mu použ&iacute;vateľovi ani tretej strane neudel&iacute;te pr&iacute;stup k&nbsp;va&scaron;im &Uacute;dajom &uacute;čtu alebo Služb&aacute;m a&nbsp;(iv)&nbsp;po každej rel&aacute;cii sa nezabudnete zo svojho &uacute;čtu odhl&aacute;siť.</li>
<li>Spoločnosť NETGEAR m&ocirc;že v&scaron;etky pokyny, ktor&eacute; dostane od použ&iacute;vateľa alebo tretej strany použ&iacute;vaj&uacute;cej va&scaron;e &Uacute;daje &uacute;čtu, považovať za pokyny od v&aacute;s.</li>
<li>Zav&auml;zujete sa, že nebudete použ&iacute;vať &Uacute;daje &uacute;čtu ani Služby in&eacute;ho použ&iacute;vateľa, ani inej osoby bez povolenia osoby, ktor&aacute; je držiteľom pr&iacute;slu&scaron;nej Služby.</li>
<li>Svoje &Uacute;daje &uacute;čtu si m&ocirc;žete pozrieť a&nbsp;zmeniť kedykoľvek po otvoren&iacute; pr&iacute;slu&scaron;nej Služby NETGEAR.</li>
</ul>
</li>
<li><u>Anal&yacute;za &uacute;dajov.</u>S&uacute;hlas&iacute;te s&nbsp;t&yacute;m, že spoločnosť NETGEAR m&ocirc;že zhromažďovať a&nbsp;použ&iacute;vať technick&eacute; &uacute;daje a&nbsp;s&uacute;visiace inform&aacute;cie vr&aacute;tane (okrem in&eacute;ho) technick&yacute;ch &uacute;dajov o&nbsp;va&scaron;om mobilnom zariaden&iacute;, produkte spoločnosti NETGEAR, Produkte tretej strany a&nbsp;Službe, a&nbsp;to napr&iacute;klad položky v&nbsp;denn&iacute;ku, diagnostika, využ&iacute;vanie &scaron;&iacute;rky p&aacute;sma, využ&iacute;vanie pripojenia Wi-Fi, inform&aacute;cie o&nbsp;v&yacute;konnosti a r&ocirc;zne in&eacute; anal&yacute;zy poch&aacute;dzaj&uacute;ce zo zariaden&iacute; prepojen&yacute;ch s&nbsp;vami alebo Použ&iacute;vateľom. &nbsp;Tieto &uacute;daje a&nbsp;s&uacute;visiace inform&aacute;cie sa zhromažďuj&uacute; na uľahčenie poskytovania Služieb a&nbsp;podpory produktov spoločnosti NETGEAR. &nbsp;Spoločnosť NETGEAR m&ocirc;že tieto inform&aacute;cie použiť na vylep&scaron;ovanie Služieb a&nbsp;svojich produktov, pr&iacute;padne na to, aby v&aacute;m poskytla dodatočn&eacute; Služby či technol&oacute;gie, ale nespr&iacute;stupn&iacute; va&scaron;e &Uacute;daje &uacute;čtu tret&iacute;m stran&aacute;m na ich samostatn&eacute; marketingov&eacute; alebo propagačn&eacute; &uacute;čely, ak na to neposkytnete s&uacute;hlas. &nbsp;Bez v&aacute;&scaron;ho s&uacute;hlasu spoločnosť NETGEAR nepoužije zhromažden&eacute; technick&eacute; &uacute;daje a&nbsp;s&uacute;visiace inform&aacute;cie na &uacute;čely predaja produktov alebo služieb v&aacute;m ani na sledovanie alebo zhromažďovanie inform&aacute;ci&iacute; o&nbsp;webov&yacute;ch lokalit&aacute;ch, ktor&eacute; nav&scaron;t&iacute;vite, a&nbsp;ani na zhromažďovanie obsahu ak&yacute;chkoľvek prenosov vo va&scaron;ej sieti. &nbsp;Svoje &Uacute;daje &uacute;čtu m&ocirc;žete kedykoľvek aktualizovať. Tak&eacute;to zmeny možno vykonať prihl&aacute;sen&iacute;m sa do &uacute;čtu. Ak obmedz&iacute;te zhromažďovanie, ukladanie alebo použ&iacute;vanie va&scaron;ich &Uacute;dajov &uacute;čtu, niektor&eacute; funkcie Služieb nemusia byť k&nbsp;dispoz&iacute;cii.</li>
<li><u>D&aacute;tov&eacute; pripojenia.</u>Niektor&eacute; Služby m&ocirc;žu vyžadovať použ&iacute;vanie &scaron;irokop&aacute;smov&eacute;ho internetov&eacute;ho pripojenia alebo mobiln&eacute;ho d&aacute;tov&eacute;ho pripojenia. Zodpovednosť za ak&eacute;koľvek poplatky za Služby t&yacute;kaj&uacute;ce sa v&aacute;&scaron;ho internetov&eacute;ho pripojenia alebo d&aacute;tov&eacute;ho pau&scaron;&aacute;lu, ktor&eacute; vznikn&uacute; v&nbsp;d&ocirc;sledku použ&iacute;vania Služieb alebo pr&iacute;stupu k&nbsp;nim, nesiete vy. Mali by ste vedieť, že v&aacute;&scaron; poskytovateľ siete v&aacute;m m&ocirc;že &uacute;čtovať poplatok za pr&iacute;stup k&nbsp;svojej sieti, pripojenie v&aacute;&scaron;ho mobiln&eacute;ho telef&oacute;nu/zariadenia k&nbsp;sieti a&nbsp;za objem d&aacute;t spotrebovan&yacute;ch na Služby alebo produkty. Nesiete pln&uacute; zodpovednosť za to, aby ste si u svojho poskytovateľa siete e&scaron;te pred použit&iacute;m Služieb alebo produktov zistili, či tak&eacute; poplatky &uacute;čtuje. Beriete na vedomie a&nbsp;s&uacute;hlas&iacute;te, že nesiete v&yacute;hradn&uacute; zodpovednosť za spory s&nbsp;poskytovateľom internetov&yacute;ch alebo mobiln&yacute;ch služieb v&nbsp;pr&iacute;slu&scaron;n&yacute;ch veciach. Najm&auml; streamovanie a&nbsp;zobrazovanie nahrat&yacute;ch vide&iacute; a&nbsp;použ&iacute;vanie mobiln&yacute;ch softv&eacute;rov&yacute;ch aplik&aacute;ci&iacute; NETGEAR m&ocirc;že zapr&iacute;činiť dodatočn&eacute; a&nbsp;značn&eacute; poplatky na zariadeniach, ktor&eacute; využ&iacute;vaj&uacute; d&aacute;tov&yacute; pau&scaron;&aacute;l. Spoločnosť NETGEAR nezodpoved&aacute; za dostupnosť ani funkčnosť &scaron;irokop&aacute;smov&eacute;ho internetov&eacute;ho pripojenia ani in&eacute;ho d&aacute;tov&eacute;ho pau&scaron;&aacute;lu, ani za s&uacute;visiace n&aacute;klady, a&nbsp;v&nbsp;tejto s&uacute;vislosti neposkytuje žiadne z&aacute;ruky.&nbsp;</li>
</ul>
</li>
<li><a name="_Toc473201399"></a><strong><strong>Platby&nbsp;</strong></strong>
<ul>
<li><u>Sp&ocirc;soby spracovania platieb.</u>Spoločnosť NETGEAR v&aacute;m m&ocirc;že spr&iacute;stupniť r&ocirc;zne sp&ocirc;soby spracovania platieb s cieľom uľahčiť k&uacute;pu produktov prostredn&iacute;ctvom Služieb. Inform&aacute;cie o&nbsp;t&yacute;chto sp&ocirc;soboch spracovania platieb dostanete najnesk&ocirc;r na začiatku objedn&aacute;vacieho procesu. Zav&auml;zujete sa riadiť sa pr&iacute;slu&scaron;n&yacute;mi Podmienkami použ&iacute;vania alebo inou pr&aacute;vnou dohodou, uzatvorenou so spoločnosťou NETGEAR alebo treťou spoločnosťou, ktorou sa riadi va&scaron;e použ&iacute;vanie dan&eacute;ho sp&ocirc;sobu spravovania platieb. S&uacute;hlas&iacute;te s t&yacute;m, že spoločnosť NETGEAR m&ocirc;že sp&ocirc;soby spracovania platieb prid&aacute;vať alebo odoberať podľa vlastn&eacute;ho uv&aacute;ženia a bez toho, aby v&aacute;s o tom informovala.</li>
<li><u></u>Zav&auml;zujete sa platiť za produkty, ktor&eacute; si k&uacute;pite prostredn&iacute;ctvom Služieb, a&nbsp;s&uacute;hlas&iacute;te s&nbsp;t&yacute;m, že spoločnosť NETGEAR v&aacute;m m&ocirc;že n&aacute;kup uskutočnen&yacute; prostredn&iacute;ctvom Služieb z&uacute;čtovať z&nbsp;kreditnej karty alebo in&eacute;ho &uacute;čtu na spracovanie platieb (podľa v&aacute;&scaron;ho v&yacute;beru). NESIETE ZODPOVEDNOSŤ ZA VČASN&Eacute; ZAPLATENIE V&Scaron;ETK&Yacute;CH POPLATKOV A ZA TO, ŽE NA &Uacute;ČELY ZAPLATENIA V&Scaron;ETK&Yacute;CH POPLATKOV POSKYTNETE SPOLOČNOSTI NETGEAR PLATN&Uacute; KREDITN&Uacute; KARTU ALEBO IN&Yacute; &Uacute;ČET NA SPRACOVANIE PLATIEB. &nbsp;Poplatky sa z&uacute;čtuj&uacute; z kreditnej karty alebo &uacute;čtu na spracovanie platieb, ktor&yacute; ste uviedli počas registr&aacute;cie. Ak chcete uviesť in&yacute; &uacute;čet na spracovanie platieb alebo ak sa zmenil stav va&scaron;ej kreditnej karty alebo in&eacute;ho &uacute;čtu na spracovanie platieb, svoje &uacute;daje mus&iacute;te zmeniť online, č&iacute;m sa m&ocirc;že dočasne preru&scaron;iť v&aacute;&scaron; pr&iacute;stup k&nbsp;Služb&aacute;m, k&yacute;m spoločnosť NETGEAR neover&iacute; va&scaron;e nov&eacute; platobn&eacute; &uacute;daje.</li>
<li><u>Predplatn&eacute;.</u>
<ul>
<li>Niektor&eacute; Služby vyžaduj&uacute; priebežn&eacute; predplatn&eacute;. S&uacute;hlas&iacute;te s&nbsp;uhraden&iacute;m poplatku za predplatn&eacute; vopred. Va&scaron;e obdobie predplatn&eacute;ho je uveden&eacute; vo va&scaron;om pl&aacute;ne predplatn&eacute;ho. V&aacute;&scaron; poplatok za predplatn&eacute; pokr&yacute;va Služby zahrnut&eacute; vo va&scaron;om pl&aacute;ne predplatn&eacute;ho. M&ocirc;žete mať na v&yacute;ber niekoľko možnost&iacute; platieb predplatn&eacute;ho a&nbsp;vybrat&yacute; sp&ocirc;sob platby m&ocirc;žete zmeniť odoslan&iacute;m ozn&aacute;menia spoločnosti NETGEAR v&nbsp;s&uacute;lade s&nbsp;pl&aacute;nom predplatn&eacute;ho. Ak z ak&eacute;hokoľvek d&ocirc;vodu potrebujete znova aktivovať zru&scaron;en&eacute; predplatn&eacute;, m&ocirc;že sa v&aacute;m &uacute;čtovať poplatok za op&auml;tovn&uacute; aktiv&aacute;ciu. Ak si Služby zaregistrujete za akciov&yacute; poplatok za predplatn&eacute;, m&ocirc;žu platiť niektor&eacute; dodatočn&eacute; obmedzenia. Bez ohľadu na to, ktor&yacute; sp&ocirc;sob platby za predplatn&eacute; si zvol&iacute;te, poplatok za predplatn&eacute; nebude zahŕňať žiadne Služby, vlastnosti ani funkcie okrem Služieb, ktor&eacute; s&uacute; vymedzen&eacute; vo vami vybratom pl&aacute;ne. Spoločnosť NETGEAR m&ocirc;že poskytovať viacero pl&aacute;nov predplatn&eacute;ho s&nbsp;r&ocirc;znymi &uacute;rovňami a&nbsp;Službami.</li>
<li>Ak sa chcete zaregistrovať na použ&iacute;vanie predplatn&eacute;ho s&nbsp;opakovan&yacute;mi platbami, mus&iacute;te vyplniť povinn&eacute; registračn&eacute; &uacute;daje online, vybrať sp&ocirc;sob platby, označiť pol&iacute;čko &ldquo;Automaticky obnovovať m&ocirc;j pl&aacute;n Služieb&rdquo; a&nbsp;klikn&uacute;ť na možnosť &ldquo;Pokračovať&rdquo;. Po dokončen&iacute; procesu &uacute;vodnej platby dostanete e-mailov&eacute; potvrdenie o&nbsp;automatickom obnovovan&iacute;. Ak si vyberiete možnosť predplatn&eacute;ho s&nbsp;opakovan&yacute;mi platbami (napr. mesačn&eacute; alebo ročn&eacute; predplatn&eacute;), s&uacute;hlas&iacute;te s t&yacute;m, že spoločnosť NETGEAR m&ocirc;že na začiatku každ&eacute;ho obdobia a&nbsp;s&nbsp;frekvenciou, ktor&uacute; ste zvolili, automaticky z&uacute;čtovať poplatok za predplatn&eacute; z&nbsp;vami uvedenej kreditnej alebo debetnej karty spojenej s&nbsp;va&scaron;&iacute;m &uacute;čtom, pokiaľ pr&iacute;slu&scaron;n&uacute; možnosť predplatn&eacute;ho nezru&scaron;&iacute;te zru&scaron;en&iacute;m označenia možnosti automatick&eacute;ho obnovovania v&nbsp;nastaveniach svojho &uacute;čtu alebo zru&scaron;en&iacute;m svojich Služieb. Zru&scaron;enie mus&iacute;te vykonať pred z&uacute;čtovan&iacute;m poplatku za predplatn&eacute; z&nbsp;kreditnej alebo debetnej karty. Ak ste sa zaregistrovali za akciov&uacute; cenu, po skončen&iacute; akcie sa bud&uacute; obnovenia &uacute;čtovať vo v&yacute;&scaron;ke aktu&aacute;lne platn&yacute;ch poplatkov za predplatn&eacute;. Pr&iacute;stup k&nbsp;Služb&aacute;m nebude aktivovan&yacute;, k&yacute;m spoločnosť NETGEAR alebo jej z&aacute;stupca neover&iacute;, že s&uacute; &uacute;daje o&nbsp;kreditnej karte platn&eacute; a&nbsp;presn&eacute; a&nbsp;že je &uacute;čet va&scaron;ej kreditnej karty v&nbsp;dobrom stave. &nbsp;Pred každ&yacute;m obnoven&iacute;m dostanete e-mail s&nbsp;pripomenut&iacute;m automatick&eacute;ho obnovenia.&nbsp; Aj jeden deň pred d&aacute;tumom obnovenia dostanete e-mail s&nbsp;pripomenut&iacute;m, že sa va&scaron;e predplatn&eacute; obnov&iacute; na ďal&scaron;ie obdobie.</li>
</ul>
</li>
<li><u>&Uacute;pravy poplatkov</u>.
<ul>
<li>Ceny produktov pon&uacute;kan&yacute;ch prostredn&iacute;ctvom Služieb sa m&ocirc;žu kedykoľvek zmeniť a v r&aacute;mci Služieb sa neposkytuje ochrana cien ani vr&aacute;tenie peňaz&iacute; v pr&iacute;pade zn&iacute;ženia ceny alebo akciovej ponuky.</li>
<li>V rozsahu povolenom rozhodn&yacute;m pr&aacute;vom m&ocirc;že spoločnosť NETGEAR zmeniť poplatky za Služby alebo &uacute;čtovať dodatočn&eacute; poplatky za vlastnosti a&nbsp;funkcie, ktor&eacute; nie s&uacute; s&uacute;časťou Služieb. &nbsp;Tak&eacute;to zmeny poplatkov a&nbsp;zavedenie ďal&scaron;&iacute;ch poplatkov sa vo v&scaron;eobecnosti nevyskytn&uacute; až do d&aacute;tumu obnovenia predplatn&eacute;ho, a&nbsp;ak so zmenou poplatkov alebo s&nbsp;dodatočn&yacute;mi poplatkami nebudete s&uacute;hlasiť, m&ocirc;žete použ&iacute;vanie Služieb ukončiť z&nbsp;d&ocirc;vodu tak&yacute;chto zmien poplatkov alebo zavedenia dodatočn&yacute;ch poplatkov, pričom budete mať n&aacute;rok na vr&aacute;tenie pomernej čiastky zaplaten&yacute;ch poplatkov za použ&iacute;vanie Služieb, ktor&uacute; ste nevyužili.&nbsp; Spoločnosť NETGEAR v&aacute;s na pr&iacute;padn&eacute; zmeny poplatkov alebo nov&eacute; poplatky upozorn&iacute; vopred odoslan&iacute;m e-mailu na e-mailov&uacute; adresu uveden&uacute; v&nbsp;z&aacute;znamoch v&aacute;&scaron;ho &uacute;čtu.</li>
</ul>
</li>
<li><u>Neskor&eacute; platby</u>. Spoločnosť NETGEAR m&ocirc;že pozastaviť alebo zru&scaron;iť va&scaron;e Služby bez upozornenia po odmietnut&iacute; z&uacute;čtovania poplatkov z&nbsp;kreditnej karty alebo v&nbsp;pr&iacute;pade, že sa vydavateľ va&scaron;ej karty (alebo jeho z&aacute;stupca či spriaznen&yacute; subjekt) bude dom&aacute;hať vr&aacute;tenia minul&yacute;ch platieb za Služby uhraden&yacute;ch spoločnosti NETGEAR. S&uacute;hlas&iacute;te, že spoločnosť NETGEAR si m&ocirc;že &uacute;čtovať &uacute;roky za v&scaron;etky splatn&eacute; sumy, ktor&eacute; zostan&uacute; po dobu tridsiatich (30) dn&iacute; alebo dlh&scaron;ie neuhraden&eacute;. Mesačn&yacute; &uacute;rok sa bude rovnať jeden a&nbsp;pol percentu (1,5&nbsp;%) neuhradenej sumy alebo najvy&scaron;&scaron;ej sadzbe povolenej z&aacute;konom (podľa toho, ktor&aacute; sadzba je niž&scaron;ia), až k&yacute;m nebude splatn&aacute; suma uhraden&aacute;. Tak&eacute;to pr&aacute;va dopĺňaj&uacute; (teda nenahr&aacute;dzaj&uacute;) ďal&scaron;ie z&aacute;konn&eacute; pr&aacute;va alebo n&aacute;pravy, ktor&eacute; m&aacute; spoločnosť NETGEAR k&nbsp;dispoz&iacute;cii. V&nbsp;pr&iacute;pade dlhodob&eacute;ho nezaplatenia m&ocirc;že spoločnosť NETGEAR post&uacute;piť v&aacute;&scaron; &uacute;čet tretej strane na &uacute;čely vym&aacute;hania.</li>
<li><u>Dostupnosť Produktov tret&iacute;ch str&aacute;n.</u>Ak sa po transakcii, no e&scaron;te pred prevzat&iacute;m stane Produkt tretej spoločnosti nedostupn&yacute;m, va&scaron;&iacute;m jedin&yacute;m opravn&yacute;m prostriedkom bude vr&aacute;tenie peňaz&iacute;. Ak dodaniu v&aacute;&scaron;ho produktu zabr&aacute;nia technick&eacute; probl&eacute;my alebo neprimerane dlh&eacute; ome&scaron;kanie, va&scaron;&iacute;m jedin&yacute;m opravn&yacute;m prostriedkom bude buď v&yacute;mena produktu, alebo vr&aacute;tenie zaplatenej ceny, a to podľa rozhodnutia spoločnosti NETGEAR. Va&scaron;e pr&aacute;vo na n&aacute;hradu &scaron;kody v&nbsp;s&uacute;lade s&nbsp;<u>časťou&nbsp;</u><u>1</u>, ako aj va&scaron;e pr&aacute;vo na zru&scaron;enie &Uacute;čtu t&yacute;m zost&aacute;va nedotknut&eacute;.</li>
</ul>
</li>
<li><a name="_Toc473201400"></a><strong><strong>Podmienky platn&eacute; pre konkr&eacute;tne produkty spoločnosti NETGEAR&nbsp;</strong></strong>
<ul>
<li>Spoločnosť NETGEAR pon&uacute;ka r&ocirc;zne produkty a&nbsp;Služby. Okrem t&yacute;chto Zmluvn&yacute;ch podmienok sa na tak&eacute;to produkty a&nbsp;Služby vzťahuj&uacute; aj dodatočn&eacute; alebo in&eacute; zmluvn&eacute; podmienky. &nbsp;Konkr&eacute;tne zmluvn&eacute; podmienky tak&yacute;chto produktov a&nbsp;Služieb (ak sa l&iacute;&scaron;ia od t&yacute;chto Zmluvn&yacute;ch podmienok alebo ich dopĺňaj&uacute;) s&uacute; zahrnut&eacute; vo forme odkazu a&nbsp;v&nbsp;pr&iacute;pade rozporu s&nbsp;ustanoveniami v&nbsp;t&yacute;chto Zmluvn&yacute;ch podmienkach maj&uacute; prednosť.</li>
<li><u>Podmienky platn&eacute; pre aplik&aacute;cie pre syst&eacute;m iOS.</u>Okrem toho, že s&uacute;hlas&iacute;te s&nbsp;t&yacute;mito Zmluvn&yacute;mi podmienkami, platia pre v&aacute;s aj nasleduj&uacute;ce ustanovenia t&yacute;kaj&uacute;ce sa použ&iacute;vania akejkoľvek verzie mobilnej softv&eacute;rovej aplik&aacute;cie NETGEAR (&ldquo;<strong><strong>Aplik&aacute;cia</strong></strong>&rdquo;) určenej pre zariadenie iPhone a&nbsp;kompatibilnej s&nbsp;operačn&yacute;m syst&eacute;mom iOS od spoločnosti Apple Inc. (&ldquo;<strong><strong>Apple</strong></strong>&rdquo;):
<ul>
<li>Spoločnosť Apple nie je zmluvnou stranou t&yacute;chto Zmluvn&yacute;ch podmienok, žiadnu aplik&aacute;ciu NETGEAR nevlastn&iacute; ani za žiadnu nezodpoved&aacute;. &nbsp;Spoločnosť Apple neposkytuje žiadnu z&aacute;ruku na aplik&aacute;ciu NETGEAR okrem pr&iacute;padnej možnosti vr&aacute;tenia n&aacute;kupnej ceny. &nbsp;Spoločnosť Apple nezodpoved&aacute; za &uacute;držbu aplik&aacute;cie NETGEAR ani za in&eacute; podporn&eacute; Služby a&nbsp;neponesie zodpovednosť v&nbsp;pr&iacute;pade n&aacute;rokov, str&aacute;t, z&aacute;v&auml;zkov, &scaron;k&ocirc;d, n&aacute;kladov alebo v&yacute;davkov s&uacute;visiacich s&nbsp;aplik&aacute;ciou NETGEAR, a&nbsp;to ani v&nbsp;pr&iacute;pade n&aacute;rokov tret&iacute;ch str&aacute;n na z&aacute;klade ochrany spotrebiteľa, n&aacute;rokov založen&yacute;ch na tvrdeniach, že aplik&aacute;cia NETGEAR nespĺňa niektor&uacute; platn&uacute; pr&aacute;vnu alebo regulačn&uacute; požiadavku, n&aacute;rokov vypl&yacute;vaj&uacute;cich zo z&aacute;konov na ochranu spotrebiteľov alebo podobn&yacute;ch pr&aacute;vnych predpisov ani v&nbsp;pr&iacute;pade n&aacute;rokov s&uacute;visiacich s&nbsp;poru&scaron;en&iacute;m pr&aacute;v na ochranu du&scaron;evn&eacute;ho vlastn&iacute;ctva. &nbsp;Ot&aacute;zky alebo sťažnosti t&yacute;kaj&uacute;ce sa použ&iacute;vania aplik&aacute;cie NETGEAR vr&aacute;tane t&yacute;ch, ktor&eacute; s&uacute;visia s&nbsp;pr&aacute;vami du&scaron;evn&eacute;ho vlastn&iacute;ctva, je potrebn&eacute; adresovať spoločnosti NETGEAR v&nbsp;s&uacute;lade s&nbsp;<u>časťou&nbsp;</u><u>26</u>(&ldquo;<strong><strong>Kontakt</strong></strong>&rdquo;). &nbsp;</li>
<li>Licencia, ktor&aacute; sa v&aacute;m udeľuje na z&aacute;klade t&yacute;chto Zmluvn&yacute;ch podmienok, predstavuje len neprevoditeľn&uacute; licenciu na použ&iacute;vanie aplik&aacute;cie NETGEAR v&nbsp;produkte značky Apple s&nbsp;operačn&yacute;m syst&eacute;mom iOS od spoločnosti Apple, ktor&yacute; vlastn&iacute;te a&nbsp;ovl&aacute;date, alebo na jej použ&iacute;vanie v&nbsp;s&uacute;lade s&nbsp;Pravidlami použ&iacute;vania uveden&yacute;mi v&nbsp;zmluvn&yacute;ch podmienkach služby App Store spoločnosti Apple. &nbsp;Okrem toho mus&iacute;te pri použ&iacute;van&iacute; aplik&aacute;cie NETGEAR dodržiavať podmienky v&scaron;etk&yacute;ch zml&uacute;v s&nbsp;tret&iacute;mi stranami, ktor&eacute; sa na v&aacute;s vzťahuj&uacute;, napr&iacute;klad va&scaron;ej zmluvy o&nbsp;poskytovan&iacute; bezdr&ocirc;tov&yacute;ch d&aacute;tov&yacute;ch služieb. &nbsp;</li>
<li>Vyhlasujete a zaručujete, že (1) sa nenach&aacute;dzate v&nbsp;krajine, na ktor&uacute; sa vzťahuje embargo vl&aacute;dy USA alebo ktor&aacute; bola označen&aacute; vl&aacute;dou USA ako krajina &ldquo;podporuj&uacute;ca terorizmus&rdquo;; a&nbsp;že (2) nie ste na žiadnom zozname vl&aacute;dy USA zak&aacute;zan&yacute;ch alebo obmedzen&yacute;ch str&aacute;n. &nbsp;</li>
<li>Spoločnosť Apple a&nbsp;jej dc&eacute;rske spoločnosti s&uacute; opr&aacute;vnen&yacute;mi tret&iacute;mi stranami t&yacute;chto Zmluvn&yacute;ch podmienok a&nbsp;na z&aacute;klade v&aacute;&scaron;ho s&uacute;hlasu s&nbsp;podmienkami a&nbsp;ustanoveniami Zmluvn&yacute;ch podmienok maj&uacute; pr&aacute;vo (a&nbsp;predpoklad&aacute; sa, že prijali pr&aacute;vo) vyn&uacute;tiť si ako opr&aacute;vnen&aacute; tretia strana t&yacute;chto Zmluvn&yacute;ch podmienok ich dodržiavanie z&nbsp;va&scaron;ej strany; nie na ujmu vy&scaron;&scaron;ie uveden&eacute;ho pr&aacute;vo spoločnosti NETGEAR založiť, zru&scaron;iť, alebo ukončiť ak&uacute;koľvek vari&aacute;ciu, vzdanie sa alebo urovnanie na z&aacute;klade t&yacute;chto Zmluvn&yacute;ch podmienok nie je podmienen&eacute; s&uacute;hlasom žiadnej tretej strany.</li>
</ul>
</li>
</ul>
</li>
</ol>
<ol start="15">
<li><strong><strong><a name="_Toc473201401"></a>S&uacute;kromie a&nbsp;ochrana osobn&yacute;ch &uacute;dajov </strong></strong>
<ul>
<li><u>Z&aacute;sady ochrany osobn&yacute;ch &uacute;dajov.</u>Absolvovan&iacute;m registračn&eacute;ho procesu potvrdzujete, že rozumiete postupom zhromažďovania, ukladania a&nbsp;použ&iacute;vania va&scaron;ich &Uacute;dajov &uacute;čtu zo strany spoločnosti NETGEAR a&nbsp;s&uacute;hlas&iacute;te s&nbsp;t&yacute;m, aby prebiehali v&nbsp;s&uacute;lade so Z&aacute;sadami ochrany osobn&yacute;ch &uacute;dajov spoločnosti NETGEAR, ktor&eacute; s&uacute; k&nbsp;dispoz&iacute;cii na adrese <a href="http://www.netgear.com/about/privacy-policy/"><u>http://www.NETGEAR.com/about/privacy-policy/</u></a>. Odpor&uacute;čame v&aacute;m tieto Z&aacute;sady ochrany osobn&yacute;ch &uacute;dajov pravidelne kontrolovať.</li>
<li><u>S&uacute;lad so z&aacute;konmi na ochranu osobn&yacute;ch &uacute;dajov</u>. &nbsp;Každ&aacute; strana bude dodržiavať svoje pr&iacute;slu&scaron;n&eacute; povinnosti vypl&yacute;vaj&uacute;ce z&nbsp;platn&yacute;ch z&aacute;konov na ochranu osobn&yacute;ch &uacute;dajov (&ldquo;<strong><strong>ZOO&Uacute;</strong></strong>&rdquo;). Nebudete robiť žiadne kroky, v&nbsp;d&ocirc;sledku ktor&yacute;ch by spoločnosť NETGEAR poru&scaron;ila svoje povinnosti, a&nbsp;žiadne ustanovenie v&nbsp;tejto Zmluve sa nesmie vykladať tak, aby niektorej strane br&aacute;nilo v&nbsp;uskutočnen&iacute; opatren&iacute;, ktor&eacute; na z&aacute;klade rozumn&eacute;ho uv&aacute;ženia považuje za potrebn&eacute; na dodržanie ZOO&Uacute;. You</li>
<li>V&yacute;slovne s&uacute;hlas&iacute;te s&nbsp;t&yacute;m, že spoločnosť NETGEAR m&ocirc;že na&nbsp;&uacute;čely poskytovania Služieb preniesť osobn&eacute; &uacute;daje mimo Eur&oacute;pskej hospod&aacute;rskej oblasti do jurisdikci&iacute;, ktor&eacute; nemusia poskytovať rovnak&uacute; &uacute;roveň ochrany &uacute;dajov, ako poskytuje va&scaron;a domovsk&aacute; jurisdikcia. V&nbsp;takomto pr&iacute;pade podnikne spoločnosť NETGEAR pr&iacute;slu&scaron;n&eacute; kroky na zaistenie adekv&aacute;tnej &uacute;rovne ochrany va&scaron;ich osobn&yacute;ch &uacute;dajov vr&aacute;tane opatren&iacute;, ako s&uacute; zmluvy o&nbsp;prenose &uacute;dajov založen&eacute; na ustanoveniach &scaron;tandardn&eacute;ho modelu E&Uacute;, s&uacute;lad s&nbsp;dohodou EU-US Privacy Shield alebo in&eacute; opatrenia v&nbsp;s&uacute;lade s&nbsp;platn&yacute;m pr&aacute;vom.</li>
<li>Spoločnosť NETGEAR m&ocirc;že vyhovieť žiadostiam o&nbsp;inform&aacute;cie od legit&iacute;mnych s&uacute;dnych, pr&aacute;vnych alebo regulačn&yacute;ch org&aacute;nov alebo na z&aacute;klade s&uacute;dneho nariadenia či predvolania, žiadosti o&nbsp;predloženie inform&aacute;ci&iacute; alebo žiadosti v&nbsp;r&aacute;mci in&eacute;ho pr&aacute;vneho postupu, ktor&eacute; jej bud&uacute; doručen&eacute;. Spoločnosť NETGEAR v&aacute;s o&nbsp;vyhoven&iacute; t&yacute;mto predvolaniam a&nbsp;s&uacute;dnym nariadeniam m&ocirc;že alebo nemus&iacute; upovedomiť.</li>
</ul>
</li>
<li><a name="_Toc473201402"></a><strong><strong>VA&Scaron;E VYHL&Aacute;SENIA A&nbsp;Z&Aacute;RUKY</strong></strong>
<ul>
<li><u>Z&Aacute;RUKA</u>.</li>
</ul>
</li>
</ol>
<p><strong><strong>NEPOUŽ&Iacute;VANIE ZARIADEN&Iacute; A&nbsp;SLUŽIEB OD SPOLOČNOSTI NETGEAR V&nbsp;URČIT&Yacute;CH SYST&Eacute;MOCH &ndash;</strong></strong>&nbsp;S&Uacute;HLAS&Iacute;TE, ŽE ZARIADENIA A&nbsp;SLUŽBY OD SPOLOČNOSTI NETGEAR NEBUDETE POUŽ&Iacute;VAŤ V&nbsp;R&Aacute;MCI PREV&Aacute;DZKY NUKLE&Aacute;RNYCH ZARIADEN&Iacute;, SYST&Eacute;MOV NA PODPORU ŽIVOTA, SYST&Eacute;MOV NA N&Uacute;DZOV&Uacute; KOMUNIK&Aacute;CIU, SYST&Eacute;MOV NA NAVIG&Aacute;CIU LIETADIEL ALEBO KOMUNIK&Aacute;CIU S&nbsp;NIMI, SYST&Eacute;MOV NA RIADENIE LETECKEJ DOPRAVY ANI PRI ŽIADNYCH AKTIVIT&Aacute;CH, PRI KTOR&Yacute;CH M&Ocirc;ŽE ZLYHANIE SLUŽIEB VIESŤ K&nbsp;SMRTI, ZRANENIU OS&Ocirc;B ALEBO K&nbsp;V&Aacute;ŽNEMU PO&Scaron;KODENIU FYZICK&Eacute;HO ALEBO ŽIVOTN&Eacute;HO PROSTREDIA.</p>
<p><strong><strong>POUŽ&Iacute;VATEĽSK&Yacute; OBSAH &ndash;</strong></strong>&nbsp;V&nbsp;PLNEJ MIERE ZODPOVED&Aacute;TE ZA POUŽ&Iacute;VATEĽSK&Yacute; OBSAH, KTOR&Yacute; POSKYTNETE, AKO AJ ZA N&Aacute;SLEDKY, KTOR&Eacute; VYPLYN&Uacute; V&nbsp;S&Uacute;VISLOSTI S&nbsp;TAK&Yacute;M POUŽ&Iacute;VATEĽSK&Yacute;M OBSAHOM (VR&Aacute;TANE STRATY ALEBO &Scaron;K&Ocirc;D, KTOR&Eacute; VZNIKN&Uacute; SPOLOČNOSTI NETGEAR A&nbsp;JEJ DC&Eacute;RSKYM SPOLOČNOSTIAM, AKO JE STANOVEN&Eacute; V&nbsp;<u>ČASTI&nbsp;</u><u>1</u>&nbsp;NIŽ&Scaron;IE). SPOLOČNOSTI NETGEAR PREDOV&Scaron;ETK&Yacute;M ZARUČUJETE A VYHLASUJETE, ŽE:</p>
<ul>
<li>STE VLASTN&Iacute;KOM V&Scaron;ETK&Yacute;CH PR&Aacute;V NA POUŽ&Iacute;VATEĽSK&Yacute; OBSAH, RESP. M&Aacute;TE IN&Eacute; OPR&Aacute;VNENIE UDELIŤ SPOLOČNOSTI NETGEAR LICENCIU NA POUŽ&Iacute;VATEĽSK&Yacute; OBSAH;</li>
<li>POUŽ&Iacute;VATEĽSK&Yacute; OBSAH NEPORU&Scaron;&Iacute; ŽIADNE PR&Aacute;VA DU&Scaron;EVN&Eacute;HO VLASTN&Iacute;CTVA ANI IN&Eacute; PR&Aacute;VA TRET&Iacute;CH STR&Aacute;N, ANI NEBUDE OBSAHOVAŤ ŽIADNE D&Ocirc;VERN&Eacute; INFORM&Aacute;CIE;</li>
<li>POUŽ&Iacute;VATEĽSK&Yacute; OBSAH NEBUDE OBSAHOVAŤ ŽIADNE &Scaron;KODLIV&Eacute;, NEPRESN&Eacute;, PORNOGRAFICK&Eacute;, UR&Aacute;ŽLIV&Eacute;, OBSC&Eacute;NNE, V&Yacute;HRAŽN&Eacute; ANI HANLIV&Eacute; MATERI&Aacute;LY ANI MATERI&Aacute;LY, KTOR&Eacute; S&Uacute; INAK NEZ&Aacute;KONN&Eacute; ALEBO KTOR&Eacute; NIE S&Uacute; V&nbsp;S&Uacute;LADE S&nbsp;PLATN&Yacute;MI PR&Aacute;VNYMI PREDPISMI;</li>
<li>POUŽ&Iacute;VATEĽSK&Yacute; OBSAH NEBUDE OBSAHOVAŤ ŽIADNE V&Iacute;RUSY ANI IN&Yacute; &Scaron;KODLIV&Yacute; SOFTV&Eacute;R, K&Oacute;D ANI PODOBN&Eacute; PROSTRIEDKY A&nbsp;N&Aacute;STROJE, KTOR&Eacute; M&Ocirc;ŽU POKAZIŤ, PO&Scaron;KODIŤ, ZNEFUNKČNIŤ ALEBO INAK ZASIAHNUŤ ALEBO OBMEDZIŤ FUNKČNOSŤ A&nbsp;V&Yacute;KONNOSŤ SLUŽIEB A/ALEBO ZARIADENIA PRISTUPUJ&Uacute;CEHO K&nbsp;TAK&Eacute;MUTO POUŽ&Iacute;VATEĽSK&Eacute;MU OBSAHU BEZ OHĽADU NA TO, ČI TOTO ZARIADENIE PATR&Iacute; SPOLOČNOSTI NETGEAR ALEBO IN&Eacute;MU POUŽ&Iacute;VATEĽOVI ČI TRETEJ STRANE, VR&Aacute;TANE SERVERA, SIEŤOV&Yacute;CH UZLOV ALEBO AK&Yacute;CHKOĽVEK PODOBN&Yacute;CH ZARIADEN&Iacute;;</li>
<li>POUŽ&Iacute;VATEĽSK&Yacute; OBSAH BUDE V S&Uacute;LADE SO V&Scaron;ETK&Yacute;MI PRAVIDLAMI A&nbsp;POŽIADAVKAMI NA VEKOV&Uacute; KLASIFIK&Aacute;CIU (VR&Aacute;TANE PRESNEJ A&nbsp;PRIMERANEJ KLASIFIK&Aacute;CIE A&nbsp;HODNOTENIA POUŽ&Iacute;VATEĽSK&Eacute;HO OBSAHU) PODĽA PLATN&Eacute;HO PR&Aacute;VA, VR&Aacute;TANE PR&Aacute;VA KRAJINY, V&nbsp;KTOREJ M&Aacute;TE POBYT ALEBO V&nbsp;KTOREJ SLUŽBY POUŽ&Iacute;VATE;</li>
<li>POUŽ&Iacute;VAN&Iacute;M POUŽ&Iacute;VATEĽSK&Eacute;HO OBSAHU ZO STRANY SPOLOČNOSTI NETGEAR NEVZNIKNE SPOLOČNOSTI NETGEAR POVINNOSŤ ČOKOĽVEK ZAPLATIŤ (TEDA OKREM IN&Eacute;HO ANI LICENČN&Eacute; POPLATKY, ČLENSK&Eacute; POPLATKY A&nbsp;POD.) TRETEJ OSOBE (NAJM&Auml; INKASN&Yacute;M SPOLOČNOSTIAM); A</li>
<li>NEBUDETE SA VYD&Aacute;VAŤ ZA IN&Uacute; OSOBU.</li>
</ul>
<ul>
<li><u>OD&Scaron;KODNENIE.</u>S&Uacute;HLAS&Iacute;TE, ŽE BUDETE SPOLOČNOSŤ NETGEAR BR&Aacute;NIŤ, OD&Scaron;KODN&Iacute;TE JU A ZBAV&Iacute;TE JU ZODPOVEDNOSTI ZA V&Scaron;ETKY N&Aacute;ROKY, S&Uacute;DNE KONANIA, ZRANENIA, BREMEN&Aacute;, STRATY, N&Aacute;KLADY A&nbsp;V&Yacute;DAVKY (VR&Aacute;TANE PRIMERAN&Yacute;CH POPLATKOV NA PR&Aacute;VNEHO Z&Aacute;STUPCU) VR&Aacute;TANE (OKREM IN&Eacute;HO) N&Aacute;ROKOV ZALOŽEN&Yacute;CH NA OBVINENIACH ZO ZANEDBANIA, NARU&Scaron;ENIA S&Uacute;KROMIA, PORU&Scaron;ENIA AUTORSK&Yacute;CH PR&Aacute;V A/ALEBO PORU&Scaron;ENIA OCHRANN&Yacute;CH ZN&Aacute;MOK NAMIEREN&Yacute;CH PROTI SPOLOČNOSTI NETGEAR ALEBO JEJ SLUŽB&Aacute;M A&nbsp;T&Yacute;KAJ&Uacute;CICH SA ALEBO VYPL&Yacute;VAJ&Uacute;CICH Z&nbsp;PORU&Scaron;ENIA VA&Scaron;ICH VYHL&Aacute;SEN&Iacute;, Z&Aacute;RUK, DOH&Ocirc;D ALEBO POVINNOST&Iacute; NA Z&Aacute;KLADE T&Yacute;CHTO ZMLUVN&Yacute;CH PODMIENOK, Z&nbsp;NEOPR&Aacute;VNEN&Eacute;HO VYUŽ&Iacute;VANIA SLUŽIEB, PR&Iacute;PADNE Z&nbsp;NEOPR&Aacute;VNEN&Eacute;HO UPRAVENIA ALEBO POZMENENIA PRODUKTU, ALEBO SOFTV&Eacute;RU OD SPOLOČNOSTI NETGEAR Z&nbsp;VA&Scaron;EJ STRANY.</li>
</ul>
<ol start="17">
<li><strong><strong><a name="_Toc473201403"></a>VYHL&Aacute;SENIA A&nbsp;Z&Aacute;RUKY SPOLOČNOSTI NETGEAR</strong></strong>
<ul>
<li>V&nbsp;ROZSAHU POVOLENOM ROZHODN&Yacute;M PR&Aacute;VOM (S&nbsp;V&Yacute;NIMKOU KONKR&Eacute;TNEHO LIMITOVAN&Eacute;HO HARDV&Eacute;RU ALEBO OBMEDZENEJ Z&Aacute;RUKY POSKYTOVANEJ SPOLOČNOSŤOU NETGEAR) POSKYTUJE SPOLOČNOSŤ NETGEAR SLUŽBY (VR&Aacute;TANE V&Scaron;ETK&Yacute;CH DOKUMENTOV ALEBO MATERI&Aacute;LOV, AKTUALIZ&Aacute;CI&Iacute; SOFTV&Eacute;RU A&nbsp;FIRMV&Eacute;RU, KTOR&Eacute; SA PREBERAJ&Uacute;, IN&Scaron;TALUJ&Uacute; ALEBO INAK Z&Iacute;SKAVAJ&Uacute; V&nbsp;R&Aacute;MCI POUŽ&Iacute;VANIA SLUŽIEB) &ldquo;TAK, AKO S&Uacute;&rdquo;, A &ldquo;PODĽA DOSTUPNOSTI&rdquo;, PRIČOM SLUŽBY POUŽ&Iacute;VATE NA VLASTN&Eacute; RIZIKO. SPOLOČNOSŤ NETGEAR NENESIE ZODPOVEDNOSŤ ZA &Scaron;KODY NA VA&Scaron;OM MOBILNOM TELEF&Oacute;NE ALEBO JEHO SOFTV&Eacute;RI, POČ&Iacute;TAČOVOM SYST&Eacute;ME ANI NA INOM ZARIADEN&Iacute; ALEBO JEHO SOFTV&Eacute;RI, ANI ZA STRATU &Uacute;DAJOV SP&Ocirc;SOBEN&Uacute; ALEBO ZAPR&Iacute;ČINEN&Uacute; PREVZAT&Iacute;M A/ALEBO POUŽIT&Iacute;M TAK&Yacute;CHTO DOKUMENTOV A/ALEBO MATERI&Aacute;LOV.</li>
<li>SPOLOČNOSŤ NETGEAR NEZARUČUJE, ŽE SLUŽBY BUD&Uacute; SPĹŇAŤ VA&Scaron;E POŽIADAVKY ALEBO ŽE POUŽ&Iacute;VANIE SLUŽIEB BUDE NEPRERU&Scaron;OVAN&Eacute;, VČASN&Eacute;, ZABEZPEČEN&Eacute; ALEBO BEZ CH&Yacute;B, ANI NEPOSKYTUJE ŽIADNE Z&Aacute;RUKY T&Yacute;KAJ&Uacute;CE SA PRESNOSTI ALEBO SPOĽAHLIVOSTI INFORM&Aacute;CI&Iacute; Z&Iacute;SKAN&Yacute;CH PROSTREDN&Iacute;CTVOM SLUŽIEB (VR&Aacute;TANE OBSAHU TRET&Iacute;CH STR&Aacute;N), Z&Aacute;RUKY, ŽE AK&Eacute;KOĽVEK CHYBY V&nbsp;SLUŽB&Aacute;CH BUD&Uacute; OPRAVEN&Eacute; ALEBO ŽE SLUŽBY BUD&Uacute; KOMPATIBILN&Eacute; S&nbsp;IN&Yacute;M KONKR&Eacute;TNYM HARDV&Eacute;ROM ALEBO SLUŽBOU. ĎALEJ SPOLOČNOSŤ NETGEAR NEZARUČUJE, ŽE SLUŽBY ALEBO SERVERY SPOLOČNOSTI NETGEAR, KTOR&Eacute; V&Aacute;M POSKYTUJ&Uacute; &Uacute;DAJE A&nbsp;OBSAH, BUD&Uacute; BEZ V&Iacute;RUSOV ALEBO IN&Yacute;CH &Scaron;KODLIV&Yacute;CH KOMPONENTOV; SPOLOČNOSŤ NETGEAR TIEŽ NEPREBER&Aacute; ŽIADNU ZODPOVEDNOSŤ A&nbsp;NEBUDE ZODPOVEDAŤ ZA ŽIADNE &Scaron;KODY SP&Ocirc;SOBEN&Eacute; V&Iacute;RUSMI, KTOR&Eacute; M&Ocirc;ŽU INFIKOVAŤ SOFTV&Eacute;R POČ&Iacute;TAČA ALEBO IN&Yacute; HARDV&Eacute;R.</li>
<li>V&nbsp;S&Uacute;VISLOSTI SO SOFTV&Eacute;ROM PLATIA POVINN&Eacute; PR&Aacute;VA NA Z&Aacute;RUKU VYŽADOVAN&Eacute; PLATNOU LEGISLAT&Iacute;VOU.</li>
<li>SPOLOČNOSŤ NETGEAR SA T&Yacute;MTO ĎALEJ V&Yacute;SLOVNE ZRIEKA AKEJKOĽVEK ZODPOVEDNOSTI ZA N&Aacute;ROKY VYPL&Yacute;VAJ&Uacute;CE ZO ZLYHAN&Iacute; SLUŽIEB SP&Ocirc;SOBEN&Yacute;CH BEŽN&Yacute;M OPOTREBOVAN&Iacute;M PRODUKTU, NESPR&Aacute;VNYM ČI NEOPR&Aacute;VNEN&Yacute;M POUŽ&Iacute;VAN&Iacute;M PRODUKTU, &Uacute;PRAVAMI PRODUKTU, NESPR&Aacute;VNYM V&Yacute;BEROM PRODUKTU, PR&Iacute;PADNE NEDODRŽAN&Iacute;M FEDER&Aacute;LNYCH, VN&Uacute;TRO&Scaron;T&Aacute;TNYCH ALEBO MIESTNYCH Z&Aacute;KONOV Z&nbsp;VA&Scaron;EJ STRANY. T&Aacute;TO Z&Aacute;RUKA A&nbsp;VYHL&Aacute;SENIE O&nbsp;Z&Aacute;RUKE V&Aacute;M POSKYTUJ&Uacute; &Scaron;PECIFICK&Eacute; Z&Aacute;KONN&Eacute; PR&Aacute;VA A&nbsp;M&Ocirc;ŽETE MAŤ AJ ĎAL&Scaron;IE PR&Aacute;VA, KTOR&Eacute; SA L&Iacute;&Scaron;IA V&nbsp;Z&Aacute;VISLOSTI OD &Scaron;T&Aacute;TU, PROVINCIE ALEBO KRAJINY. S&nbsp;V&Yacute;NIMKOU Z&Aacute;KONOM POVOLEN&Yacute;CH PR&Iacute;PADOV SPOLOČNOSŤ NETGEAR NEVYLUČUJE, NEOBMEDZUJE ANI NEPOZASTAVUJE ĎAL&Scaron;IE PR&Aacute;VA, KTOR&Eacute; M&Aacute;TE, VR&Aacute;TANE T&Yacute;CH, KTOR&Eacute; M&Ocirc;ŽU VYPL&Yacute;VAŤ Z&nbsp;NES&Uacute;LADU PREDAJNEJ ZMLUVY. V&nbsp;Z&Aacute;UJME Z&Iacute;SKANIA &Uacute;PLN&Eacute;HO PREHĽADU O&nbsp;SVOJICH PR&Aacute;VACH SI PRE&Scaron;TUDUJTE Z&Aacute;KONY SVOJHO &Scaron;T&Aacute;TU, PROVINCIE ALEBO KRAJINY.</li>
<li>BERIETE NA VEDOMIE, ŽE SPOLOČNOSŤ NETGEAR NIE JE POISŤOVACIA SPOLOČNOSŤ A&nbsp;ŽE V&Aacute;M NEPOSKYTUJE POISTENIE ŽIADNEHO TYPU. AK&Eacute;KOĽVEK SUMY, KTOR&Eacute; ZAPLAT&Iacute;TE SPOLOČNOSTI NETGEAR ZA SLUŽBY, NEPREDSTAVUJ&Uacute; POISTN&Eacute; A&nbsp;NEMAJ&Uacute; S&Uacute;VIS S&nbsp;HODNOTOU V&Aacute;&Scaron;HO MAJETKU, MAJETKU INEJ OSOBY, KTOR&Yacute; SA NACH&Aacute;DZA VO VA&Scaron;ICH PRIESTOROCH, ANI SO ŽIADNYM RIZIKOM STRATY VO VA&Scaron;ICH PRIESTOROCH. &nbsp;AK CHCETE Z&Iacute;SKAŤ POISTENIE NA OCHRANU PRED RIZIKOM STRATY VO VA&Scaron;ICH PRIESTOROCH, ZAK&Uacute;PITE SI HO. V&nbsp;PR&Iacute;PADE AKEJKOĽVEK STRATY, PO&Scaron;KODENIA ALEBO ZRANENIA NEBUDETE OD SPOLOČNOSTI NETGEAR VYŽADOVAŤ N&Aacute;HRADU PRE SEBA ANI PRE IN&Uacute; OSOBU. VY AJ V&Aacute;&Scaron; POISŤOVATEĽ SA ZRIEKATE V&Scaron;ETK&Yacute;CH PR&Aacute;V NA SUBROG&Aacute;CIU A&nbsp;IN&Yacute;CH PR&Aacute;V NA N&Aacute;HRADU OD SPOLOČNOSTI NETGEAR VYPL&Yacute;VAJ&Uacute;CICH Z&nbsp;VYPLATENIA NA Z&Aacute;KLADE N&Aacute;ROKU S&Uacute;VISIACEHO SO STRATOU, &Scaron;KODOU ALEBO ZRANEN&Iacute;M.</li>
<li>ZARIADENIA A SLUŽBY SPOLOČNOSTI NETGEAR NESP&Ocirc;SOBUJ&Uacute; ANI NEDOK&Aacute;ŽU ELIMINOVAŤ V&Yacute;SKYT NIEKTOR&Yacute;CH UDALOST&Iacute; VR&Aacute;TANE (OKREM IN&Eacute;HO) POŽIAROV, POT&Ocirc;P, VL&Aacute;MAN&Iacute;, L&Uacute;PEŽ&Iacute; A&nbsp;ZDRAVOTN&Yacute;CH PROBL&Eacute;MOV.</li>
</ul>
</li>
<li><strong><strong><a name="_Toc473201404"></a>VA&Scaron;A ZODPOVEDNOSŤ</strong></strong>
<ul>
<li>Nesiete v&yacute;hradn&uacute; zodpovednosť za poru&scaron;enie svojich povinnost&iacute;, ktor&eacute; v&aacute;m vypl&yacute;vaj&uacute;:
<ul>
<li>z&nbsp;t&yacute;chto Zmluvn&yacute;ch podmienok; a</li>
<li>z&nbsp;platn&yacute;ch z&aacute;konov alebo predpisov v&nbsp;pr&iacute;slu&scaron;nej jurisdikcii vr&aacute;tane jurisdikcie, v&nbsp;ktorej m&aacute;te trval&yacute; pobyt alebo v&nbsp;ktorej Služby použ&iacute;vate, a za n&aacute;sledky tak&eacute;hoto poru&scaron;enia vr&aacute;tane akejkoľvek straty či &scaron;kody, ktor&eacute; vznikn&uacute; spoločnosti NETGEAR alebo tretej strane.</li>
</ul>
</li>
</ul>
</li>
</ol>
<p>V&nbsp;s&uacute;vislosti s&nbsp;vy&scaron;&scaron;ie uveden&yacute;m spoločnosť NETGEAR nenesie voči v&aacute;m ani voči žiadnej tretej strane zodpovednosť. &nbsp;&nbsp;</p>
<ol start="19">
<li><strong><strong><a name="_Toc473201405"></a>ZODPOVEDNOSŤ SPOLOČNOSTI NETGEAR. </strong></strong>ZODPOVEDNOSŤ SPOLOČNOSTI NETGEAR JE NEOBMEDZEN&Aacute; V&nbsp;PR&Iacute;PADE:
<ul>
<li>STRATY ČI PO&Scaron;KODENIA SP&Ocirc;SOBEN&Yacute;CH NE&Uacute;MYSELNE ALEBO HRUBOU NEDBANLIVOSŤOU SPOLOČNOSTI NETGEAR, JEJ RIADITEĽOV, Z&Aacute;STUPCOV ČI IN&Yacute;CH ZASTUPUJ&Uacute;CICH AGENTOV, A</li>
<li>STRATY ČI PO&Scaron;KODENIA V&nbsp;D&Ocirc;SLEDKU ČINOV, KTOR&Eacute; SP&Ocirc;SOBILI USMRTENIE, TELESN&Eacute; ZRANENIE ALEBO CHOROBU, ALEBO V&nbsp;D&Ocirc;SLEDKU PREDPOKLADANIA Z&Aacute;RUKY ALEBO RIZIKA PRI DOD&Aacute;VKE, ALEBO NA Z&Aacute;KLADE PLATN&Eacute;HO Z&Aacute;KONA O&nbsp;OCHRANE SPOTREBITEĽA.</li>
<li>ZODPOVEDNOSŤ SPOLOČNOSTI NETGEAR ZA IN&Uacute; NEDBALOSŤ, NEŽ JE HRUB&Aacute; NEDBALOSŤ SPOLOČNOSTI NETGEAR, JEJ RIADITEĽOV, VED&Uacute;CICH PRACOVN&Iacute;KOV ALEBO IN&Yacute;CH POVEREN&Yacute;CH Z&Aacute;STUPCOV V&nbsp;PR&Iacute;PADE PO&Scaron;KODENIA V&nbsp;D&Ocirc;SLEDKU PORU&Scaron;ENIA PODSTATNEJ ZMLUVNEJ POVINNOSTI, V&nbsp;NIJAKOM PR&Iacute;PADE NEPREKROČ&Iacute; ZVYČAJN&Eacute; PREDV&Iacute;DATEĽN&Eacute; &Scaron;KODY, KTOR&Eacute; BUD&Uacute; VYČ&Iacute;SLEN&Eacute; VO V&Yacute;&Scaron;KE KATAL&Oacute;GOVEJ CENY SPOLOČNOSTI NETGEAR ALEBO VAMI ZAPLATENEJ SUMY (PRIČOM PLAT&Iacute; NIŽ&Scaron;IA Z&nbsp;UVEDEN&Yacute;CH S&Uacute;M) ZA SOFTV&Eacute;R A&nbsp;SLUŽBY, KTOR&Eacute; DAN&Yacute; ČIN ZAPR&Iacute;ČINILI (ALEBO ZA PRODUKT, S&nbsp;KTOR&Yacute;M BOLI TENTO SOFTV&Eacute;R ČI SLUŽBY SPR&Iacute;STUPNEN&Eacute;).</li>
<li>PRI ZACHOVAN&Iacute; USTANOVEN&Iacute; 19.1 A&nbsp;19.2 VY&Scaron;&Scaron;IE JE AK&Aacute;KOĽVEK IN&Aacute; ZODPOVEDNOSŤ SPOLOČNOSTI NETGEAR VYL&Uacute;ČEN&Aacute;.</li>
<li>V&nbsp;PR&Iacute;PADE OBMEDZENEJ ZODPOVEDNOSTI PODĽA USTANOVENIA 19.2 SPOLOČNOSŤ NETGEAR NEPONESIE ZODPOVEDNOSŤ ZA U&Scaron;L&Yacute; ZISK ANI ZA ŽIADNE IN&Eacute; NEPRIAME &Scaron;KODY.</li>
<li>V&nbsp;PR&Iacute;PADE, ŽE JE SPOLOČNOSŤ NETGEAR ZODPOVEDN&Aacute; ZA PORU&Scaron;ENIE T&Yacute;CHTO ZMLUVN&Yacute;CH PODMIENOK, ZODPOVEDNOSŤ SPOLOČNOSTI NETGEAR JE OBMEDZEN&Aacute; NA SKUTOČN&Eacute; &Scaron;KODY, KTOR&Eacute; MUS&Iacute; SPOLOČNOSŤ NETGEAR BEŽNE OČAK&Aacute;VAŤ V&nbsp;ČASE UZATVORENIA TEJTO ZMLUVY NA Z&Aacute;KLADE OKOLNOST&Iacute; ZN&Aacute;MYCH V&nbsp;DANOM ČASE. AK SPOLOČNOSŤ NETGEAR OKREM TOHO CHYBNE ALEBO NESPR&Aacute;VNE ZA&Uacute;ČTUJE NADMERN&Uacute; PLATBU NA V&Aacute;&Scaron; &Uacute;ČET, T&Aacute;TO SEKCIA NEOBMEDZUJE SCHOPNOSŤ SPOLOČNOSTI NETGEAR VR&Aacute;TIŤ TAK&Eacute;HO CHYBNE ALEBO NESPR&Aacute;VNE ZA&Uacute;ČTOVAN&Eacute; NADMERN&Eacute; SUMY.</li>
</ul>
</li>
<li><a name="_Toc473201406"></a><strong><strong>Vy&scaron;&scaron;ia moc</strong></strong>
<ul>
<li>Spoločnosť NETGEAR nenesie zodpovednosť za neplnenie ani za oneskoren&eacute; plnenie svojich povinnost&iacute; vypl&yacute;vaj&uacute;cich z&nbsp;t&yacute;chto Zmluvn&yacute;ch podmienok sp&ocirc;soben&eacute; udalosťami mimo jej primeranej kontroly (ďalej len (&ldquo;<strong><strong>Udalosť vy&scaron;&scaron;ej moci</strong></strong>&rdquo;), najm&auml; (a)&nbsp;nedostupnosťou verejn&yacute;ch alebo s&uacute;kromn&yacute;ch telekomunikačn&yacute;ch siet&iacute;, (b)&nbsp;z&aacute;konmi, vyhl&aacute;&scaron;kami, pr&aacute;vnymi predpismi, nariadeniami alebo obmedzeniami akejkoľvek vl&aacute;dy, alebo (c)&nbsp;&scaron;trajkmi, v&yacute;lukami alebo in&yacute;mi priemyseln&yacute;mi akciami, občianskymi nepokojmi, v&yacute;tržnosťami, inv&aacute;ziou, teroristick&yacute;mi &uacute;tokmi alebo hroziacimi teroristick&yacute;mi &uacute;tokmi, vojnou (vyhl&aacute;senou alebo nevyhl&aacute;senou) alebo pr&iacute;rodnou katastrofou.</li>
<li>Plnenie spoločnosti NETGEAR podľa t&yacute;chto Zmluvn&yacute;ch podmienok sa považuje za pozastaven&eacute; po dobu trvania Udalosti vy&scaron;&scaron;ej moci a&nbsp;spoločnosť NETGEAR bude mať k&nbsp;dispoz&iacute;cii lehotu predĺžen&uacute; o&nbsp;t&uacute;to dobu.</li>
</ul>
</li>
<li><a name="_Toc473201407"></a><strong><strong>Lokality a&nbsp;in&yacute; obsah tret&iacute;ch str&aacute;n</strong></strong>
<ul>
<li>Služby m&ocirc;žu obsahovať hypertextov&eacute; odkazy na zdroje obsahu a&nbsp;Služby tret&iacute;ch str&aacute;n vr&aacute;tane in&yacute;ch webov&yacute;ch lokal&iacute;t a&nbsp;obsahu tret&iacute;ch str&aacute;n (ďalej len &ldquo;<strong><strong>Extern&eacute; zdroje</strong></strong>&rdquo;). Spoločnosť NETGEAR nezodpoved&aacute; za obsah (vr&aacute;tane rekl&aacute;m, produktov a&nbsp;in&yacute;ch materi&aacute;lov), ktor&yacute; sa v&aacute;m poskytuje, spr&iacute;stupňuje a/alebo zobrazuje v&nbsp;r&aacute;mci t&yacute;chto Extern&yacute;ch zdrojov, ani ho nepropaguje a&nbsp;nem&aacute; nad n&iacute;m žiadnu kontrolu a&nbsp;taktiež nezodpoved&aacute; ani neruč&iacute; priamo či nepriamo za &scaron;kody alebo straty sp&ocirc;soben&eacute;, alebo &uacute;dajne sp&ocirc;soben&eacute; jeho použ&iacute;van&iacute;m alebo v&nbsp;spojitosti s&nbsp;jeho použ&iacute;van&iacute;m z&nbsp;va&scaron;ej strany, pr&iacute;padne spoliehan&iacute;m sa na tak&yacute;to obsah (vr&aacute;tane ak&eacute;hokoľvek v&aacute;&scaron;ho spoliehania sa na dostupnosť, presnosť, platnosť alebo kompletnosť tohto obsahu), ktor&yacute; sa v&aacute;m spr&iacute;stupňuje, poskytuje alebo zobrazuje v&nbsp;r&aacute;mci t&yacute;chto Extern&yacute;ch zdrojov, ak sa v&nbsp;časti 19&nbsp;vy&scaron;&scaron;ie neuv&aacute;dza inak.</li>
<li>Služby v&aacute;m m&ocirc;žu poskytovať možnosť pr&iacute;stupu k&nbsp;obsahu, ktor&yacute; maj&uacute; pod kontrolou tretie strany (&ldquo;<strong><strong>Obsah tret&iacute;ch str&aacute;n</strong></strong>&rdquo;) a&nbsp;nad ktor&yacute;m nem&aacute; spoločnosť NETGEAR z&nbsp;redakčn&eacute;ho ani programovacieho hľadiska žiadnu kontrolu. Rozumiete, že: (i) poskytovatelia Obsahu tret&iacute;ch str&aacute;n m&ocirc;žu kedykoľvek obmedziť alebo zamietnuť pr&iacute;stup k&nbsp;svojmu obsahu; (ii) v&nbsp;rozsahu pr&iacute;pustnom podľa rozhodn&eacute;ho pr&aacute;va spoločnosť NETGEAR za Obsah tret&iacute;ch str&aacute;n nezodpoved&aacute; a&nbsp;z&nbsp;redakčn&eacute;ho hľadiska nad n&iacute;m nem&aacute; žiadnu kontrolu a&nbsp;(iii)&nbsp;spoločnosť NETGEAR nem&aacute; žiadnu kontrolu nad distrib&uacute;ciou Obsahu tret&iacute;ch str&aacute;n. S&uacute;hlas&iacute;te, že spoločnosť NETGEAR nenesie voči v&aacute;m ani voči žiadnej inej osobe, ktor&aacute; použ&iacute;va v&aacute;&scaron; syst&eacute;m, v&nbsp;s&uacute;vislosti s&nbsp;Obsahom tret&iacute;ch str&aacute;n žiadnu zodpovednosť, ak sa v časti&nbsp;19 vy&scaron;&scaron;ie neuv&aacute;dza inak. Tiež s&uacute;hlas&iacute;te a&nbsp;vyhlasujete, že v&scaron;etok Obsah tret&iacute;ch str&aacute;n, ku ktor&eacute;mu pristupujete alebo ktor&yacute; pren&aacute;&scaron;ate pomocou Služieb, sl&uacute;ži na osobn&eacute; a&nbsp;nekomerčn&eacute; &uacute;čely a&nbsp;že Služby nebudete použ&iacute;vať na nez&aacute;konn&eacute; kop&iacute;rovanie, nez&aacute;konn&eacute; zobrazovanie alebo in&eacute; nez&aacute;konn&eacute; použ&iacute;vanie Obsahu tret&iacute;ch str&aacute;n. Vo v&scaron;eobecnosti je pred zobrazen&iacute;m, použ&iacute;van&iacute;m alebo kop&iacute;rovan&iacute;m Obsahu tret&iacute;ch str&aacute;n potrebn&eacute; opr&aacute;vnenie od pr&iacute;slu&scaron;n&eacute;ho vlastn&iacute;ka pr&aacute;v. Neopr&aacute;vnen&eacute; kop&iacute;rovanie alebo distrib&uacute;cia diel chr&aacute;nen&yacute;ch autorsk&yacute;mi pr&aacute;vami predstavuje poru&scaron;enie autorsk&yacute;ch pr&aacute;v pr&iacute;slu&scaron;n&eacute;ho držiteľa. &nbsp;Beriete na vedomie, že použ&iacute;van&iacute;m Služieb sa vystavujete riziku, že niektor&yacute; Obsah m&ocirc;že byť z&nbsp;v&aacute;&scaron;ho pohľadu ur&aacute;žliv&yacute;, neslu&scaron;n&yacute; alebo neprijateľn&yacute;, a&nbsp;že Služby v&nbsp;tomto ohľade použ&iacute;vate na vlastn&eacute; riziko.</li>
<li>Z&nbsp;času na čas a&nbsp;v&nbsp;d&ocirc;sledku alebo prostredn&iacute;ctvom použ&iacute;vania Služieb si m&ocirc;žete k&uacute;piť alebo využiť Produkty tret&iacute;ch str&aacute;n a&nbsp;in&eacute; Služby, tovar alebo softv&eacute;r, ktor&eacute; v&aacute;m poskytne tretia strana. Na použ&iacute;vanie tak&yacute;chto Produktov tret&iacute;ch str&aacute;n a&nbsp;in&yacute;ch Služieb, tovaru alebo softv&eacute;ru sa m&ocirc;žu vzťahovať Osobitn&eacute; podmienky a&nbsp;ďal&scaron;ie samostatn&eacute; zmluvn&eacute; podmienky medzi vami a&nbsp;pr&iacute;slu&scaron;nou treťou stranou. T&aacute;to Zmluva nem&aacute; vplyv na v&aacute;&scaron; pr&aacute;vny vzťah s&nbsp;danou treťou stranou a&nbsp;spoločnosť NETGEAR nie je zodpovedn&aacute; za žiadne Produkty tret&iacute;ch str&aacute;n a&nbsp;in&eacute; Služby, tovar alebo softv&eacute;r, ktor&eacute; v&aacute;m poskytne tretia strana, ak sa v&nbsp;časti&nbsp;19 vy&scaron;&scaron;ie neuv&aacute;dza inak.</li>
<li>Keď použ&iacute;vate aplik&aacute;ciu tretej strany, aplik&aacute;cia v&aacute;s m&ocirc;že požiadať o&nbsp;povolenie na pr&iacute;stup k&nbsp;v&aacute;&scaron;mu obsahu a&nbsp;inform&aacute;ci&aacute;m, aby mohla fungovať podľa očak&aacute;vania.&nbsp; Sp&ocirc;sob, ak&yacute;m aplik&aacute;cia m&ocirc;že tak&yacute;to obsah a&nbsp;inform&aacute;cie použ&iacute;vať, ukladať a&nbsp;pren&aacute;&scaron;ať, z&aacute;vis&iacute; od va&scaron;ej zmluvy s&nbsp;poskytovateľom danej aplik&aacute;cie, preto si d&ocirc;kladne preč&iacute;tajte v&scaron;etky podmienky Služby takejto aplik&aacute;cie. Bez obmedzenia ak&eacute;hokoľvek ustanovenia t&yacute;chto Zmluvn&yacute;ch podmienok s&uacute;hlas&iacute;te, že spoločnosť NETGEAR nem&aacute; voči v&aacute;m ani voči inej osobe v&nbsp;s&uacute;vislosti s&nbsp;Va&scaron;ou zmluvou s&nbsp;poskytovateľom aplik&aacute;cie tretej strany žiadnu zodpovednosť, ak sa v&nbsp;časti&nbsp;19 vy&scaron;&scaron;ie neuv&aacute;dza inak.</li>
</ul>
</li>
<li><a name="_Toc473201408"></a><strong><strong>Jazyk Zmluvn&yacute;ch podmienok</strong></strong></li>
</ol>
<p>Smerodajn&yacute; jazyk t&yacute;chto Zmluvn&yacute;ch podmienok je angličtina. Spoločnosť NETGEAR v&aacute;m m&ocirc;že poskytn&uacute;ť ich preklad. Preklad sa poskytuje len na informat&iacute;vne &uacute;čely. V pr&iacute;pade rozporu medzi anglick&yacute;m znen&iacute;m a prekladom t&yacute;chto Podmienok m&aacute; prednosť anglick&eacute; znenie.</p>
<ol start="23">
<li><a name="_Toc473201409"></a><strong><strong>Pr&aacute;vo na odst&uacute;penie od Zmluvy</strong></strong>
<ul>
<li>M&aacute;te pr&aacute;vo do 14&nbsp;dn&iacute; odst&uacute;piť od tejto Zmluvy bez udania d&ocirc;vodu. Lehota na odst&uacute;penie uplynie po 14&nbsp;dňoch odo dňa uzavretia tejto Zmluvy. Ak chcete využiť pr&aacute;vo na odst&uacute;penie od Zmluvy, o&nbsp;svojom &uacute;mysle odst&uacute;piť od tejto Zmluvy n&aacute;s (NETGEAR, INC., vložte geografick&uacute; adresu a&nbsp;podľa možnosti va&scaron;e telef&oacute;nne č&iacute;slo, faxov&eacute; č&iacute;slo a&nbsp;e-mailov&uacute; adresu) mus&iacute;te informovať formou jednoznačn&eacute;ho vyhl&aacute;senia (napr. v&nbsp;liste odoslanom po&scaron;tou, faxom alebo e-mailom). M&ocirc;žete, ale nemus&iacute;te na to použiť niž&scaron;ie uveden&yacute; vzor. Lehotu na odst&uacute;penie od zmluvy dodrž&iacute;te, ak svoje vyhl&aacute;senie o&nbsp;uplatnen&iacute; pr&aacute;va na odst&uacute;penie odo&scaron;lete pred jej uplynut&iacute;m.</li>
<li><strong><strong>&Uacute;činky odst&uacute;penia od zmluvy.</strong></strong>Ak odst&uacute;pite od tejto Zmluvy, vr&aacute;time v&aacute;m v&scaron;etky platby, ktor&eacute; sme od v&aacute;s prijali, vr&aacute;tane n&aacute;kladov na dodanie (okrem dodatočn&yacute;ch n&aacute;kladov na vami vybrat&yacute; typ dodania, pokiaľ ne&scaron;lo o&nbsp;najlacnej&scaron;&iacute; pon&uacute;kan&yacute; typ &scaron;tandardn&eacute;ho dodania), a&nbsp;to bezodkladne a&nbsp;v&nbsp;každom pr&iacute;pade najnesk&ocirc;r do 14&nbsp;dn&iacute; odo dňa, keď sme dostali inform&aacute;ciu o&nbsp;va&scaron;om rozhodnut&iacute; odst&uacute;piť od tejto zmluvy. Prostriedky v&aacute;m vr&aacute;time rovnak&yacute;m sp&ocirc;sobom platby, ktor&yacute; ste použili pri prvej transakcii, pokiaľ ste v&yacute;slovne nes&uacute;hlasili s&nbsp;in&yacute;m sp&ocirc;sobom; v&nbsp;každom pr&iacute;pade v&aacute;m v&nbsp;d&ocirc;sledku tak&eacute;hoto vr&aacute;tenia nevznikn&uacute; ďal&scaron;ie v&yacute;davky. Ak ste počas lehoty na odst&uacute;penie od zmluvy požiadali o&nbsp;začatie poskytovania služieb, zaplat&iacute;te n&aacute;m pomern&uacute; čiastku za&nbsp;služby, ktor&eacute; v&aacute;m boli poskytnut&eacute;, k&yacute;m ste n&aacute;m neozn&aacute;mili, že odstupujete od tejto zmluvy, a&nbsp;nie cel&uacute; v&yacute;&scaron;ku plnenia zmluvy.</li>
<li><strong><strong>Vzorov&yacute; formul&aacute;r odst&uacute;penia od Zmluvy.</strong></strong>Tento formul&aacute;r vyplňte a odo&scaron;lite, len ak si žel&aacute;te odst&uacute;piť od tejto Zmluvy.</li>
</ul>
</li>
</ol>
<p>&ndash; Spoločnosti NETGEAR, INC.<br /><br />&mdash; To NETGEAR, INC.</p>
<p>350 East Plumeria Drive</p>
<p>San Jose, CA 95134</p>
<p>Telef&oacute;nne č&iacute;slo podnikov&eacute;ho sekretari&aacute;tu: 408&nbsp;907&nbsp;8000</p>
<p>Faxov&eacute; č&iacute;slo podnikov&eacute;ho sekretari&aacute;tu: 408&nbsp;907&nbsp;8097</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&ndash; T&yacute;mto oznamujem(e) (*), že odstupujem(e) (*) od zmluvy o&nbsp;poskytovan&iacute; služieb Arlo,<br /><br />&mdash; I/We (*) hereby give notice that I/We (*) withdraw from my/our contract of sale for the provision of Arlo services,</p>
<p>&ndash; Objednan&eacute; dňa (*)/prijat&eacute; dňa (*),<br /><br />&mdash; Ordered on (*)/received on (*),</p>
<p>&ndash; Meno spotrebiteľa/-ov,<br /><br />&mdash; Name of consumer(s),</p>
<p>&ndash; Adresa spotrebiteľa/-ov,<br /><br />&mdash; Address of consumer(s),</p>
<p>&mdash; Podpis spotrebiteľa/-ov,<br /><br />&mdash; Signature of consumer(s), &nbsp;</p>
<p><strong><strong>Z&aacute;nik pr&aacute;va na odst&uacute;penie od zmluvy.</strong></strong>&nbsp;Upozorňujeme, že v pr&iacute;pade dodania digit&aacute;lneho obsahu inak ako na fyzickom nosiči str&aacute;cate pr&aacute;vo na odst&uacute;penie, ak sa plnenie začalo s va&scaron;&iacute;m predch&aacute;dzaj&uacute;cim v&yacute;slovn&yacute;m s&uacute;hlasom a potvrden&iacute;m, že t&yacute;m str&aacute;cate pr&aacute;vo na odst&uacute;penie od zmluvy. <strong><strong>T&yacute;mto s&uacute;hlas&iacute;te, že prevzat&iacute;m alebo použ&iacute;van&iacute;m softv&eacute;ru Arlo pred z&aacute;nikom pr&aacute;va na odst&uacute;penie od zmluvy toto pr&aacute;vo str&aacute;cate.</strong></strong>&nbsp;</p>
<ol start="24">
<li><strong><strong>N&aacute;roky t&yacute;kaj&uacute;ce sa poru&scaron;enia pr&aacute;v du&scaron;evn&eacute;ho vlastn&iacute;ctva a&nbsp;in&yacute;ch pr&aacute;v</strong></strong>
<ul>
<li><u>N&aacute;roky.</u>Spoločnosť NETGEAR re&scaron;pektuje du&scaron;evn&eacute; vlastn&iacute;ctvo in&yacute;ch os&ocirc;b a&nbsp;od svojich použ&iacute;vateľov vyžaduje to ist&eacute;. Ak si mysl&iacute;te, že va&scaron;e dielo bolo skop&iacute;rovan&eacute; sp&ocirc;sobom, ktor&yacute; predstavuje poru&scaron;enie autorsk&yacute;ch pr&aacute;v, alebo že boli va&scaron;e pr&aacute;va du&scaron;evn&eacute;ho vlastn&iacute;ctva inak poru&scaron;en&eacute;, poskytnite spoločnosti NETGEAR tieto inform&aacute;cie:
<ul>
<li>elektronick&yacute; alebo fyzick&yacute; podpis osoby opr&aacute;vnenej konať v&nbsp;mene vlastn&iacute;ka autorsk&yacute;ch pr&aacute;v alebo pr&aacute;v du&scaron;evn&eacute;ho vlastn&iacute;ctva;</li>
<li>opis diela chr&aacute;nen&eacute;ho autorsk&yacute;mi pr&aacute;vami alebo pr&aacute;vami du&scaron;evn&eacute;ho vlastn&iacute;ctva, ktor&eacute; boli podľa v&aacute;s poru&scaron;en&eacute;;</li>
<li>opis umiestnenia materi&aacute;lu, ktor&yacute; podľa v&aacute;s poru&scaron;uje pr&aacute;va, na webovej lokalite spoločnosti NETGEAR;</li>
<li>va&scaron;u adresu, telef&oacute;nne č&iacute;slo a&nbsp;e-mailov&uacute; adresu;</li>
<li>va&scaron;e vyhl&aacute;senie, že sa v&nbsp;dobrej viere domnievate, že dan&eacute; použitie nie je opr&aacute;vnen&eacute; držiteľom autorsk&yacute;ch pr&aacute;v, jeho z&aacute;stupcom alebo zo z&aacute;kona;</li>
<li>va&scaron;e vyhl&aacute;senie (pod hrozbou postihu v&nbsp;pr&iacute;pade nepravdiv&eacute;ho vyhl&aacute;senia), že inform&aacute;cie vo va&scaron;om ozn&aacute;men&iacute; s&uacute; presn&eacute; a&nbsp;že ste vlastn&iacute;kom autorsk&yacute;ch pr&aacute;v alebo pr&aacute;v du&scaron;evn&eacute;ho vlastn&iacute;ctva, pr&iacute;padne m&aacute;te opr&aacute;vnenie konať v&nbsp;mene vlastn&iacute;ka pr&aacute;v du&scaron;evn&eacute;ho vlastn&iacute;ctva.</li>
</ul>
</li>
</ul>
</li>
</ol>
<p>Tieto inform&aacute;cie odo&scaron;lite na adresu: Legal Department, NETGEAR, 350 E Plumeria Dr, San Jose, CA 95134.</p>
<ul>
<li><u>N&aacute;pravn&eacute; opatrenia</u>.
<ul>
<li>Spoločnosť NETGEAR m&ocirc;že reagovať na ozn&aacute;menia o&nbsp;&uacute;dajnom poru&scaron;en&iacute; autorsk&yacute;ch pr&aacute;v alebo in&yacute;ch pr&aacute;vnych predpisov v&nbsp;s&uacute;lade s&nbsp;pr&iacute;slu&scaron;n&yacute;mi pr&aacute;vnymi predpismi a&nbsp;m&ocirc;že zru&scaron;iť &uacute;čty použ&iacute;vateľov, ktor&iacute; opakovane poru&scaron;ia pr&aacute;vne predpisy o&nbsp;autorsk&yacute;ch pr&aacute;vach alebo platn&eacute; pr&aacute;vne predpisy, pr&iacute;padne pozastaviť či zablokovať pr&iacute;stup k&nbsp;nim (dočasne aj natrvalo).</li>
<li>Spoločnosť NETGEAR m&ocirc;že zru&scaron;iť &uacute;čty použ&iacute;vateľov akejkoľvek Služby alebo softv&eacute;ru spoločnosti NETGEAR, ktor&iacute; poru&scaron;ia autorsk&eacute; pr&aacute;va, ochrann&eacute; zn&aacute;mky alebo pr&aacute;va du&scaron;evn&eacute;ho vlastn&iacute;ctva in&yacute;ch os&ocirc;b. Okrem toho kroky, ktor&yacute;ch cieľom je prekonať alebo obch&aacute;dzať bezpečnostn&eacute; opatrenia na ochranu pred poru&scaron;ovan&iacute;m autorsk&yacute;ch pr&aacute;v, m&ocirc;žu byť neleg&aacute;lne (na z&aacute;klade americk&yacute;ch z&aacute;konov alebo porovnateľn&yacute;ch z&aacute;konov in&yacute;ch kraj&iacute;n). Spoločnosť NETGEAR m&ocirc;že zru&scaron;iť &uacute;čty použ&iacute;vateľov, ktor&iacute; vyv&iacute;jaj&uacute; alebo použ&iacute;vaj&uacute; met&oacute;dy na prekonanie alebo obch&aacute;dzanie tak&yacute;chto bezpečnostn&yacute;ch opatren&iacute;, a m&ocirc;že uskutočniť in&eacute; nevyhnutn&eacute; alebo primeran&eacute; kroky na zabr&aacute;nenie poru&scaron;ovania pr&aacute;v du&scaron;evn&eacute;ho vlastn&iacute;ctva.<a name="_Toc473201410"></a></li>
</ul>
</li>
</ul>
<ol start="25">
<li><strong><strong>V&scaron;eobecn&eacute; ustanovenia</strong></strong>
<ul>
<li><u>&Uacute;pln&aacute; Zmluva</u>. &nbsp;Tieto Podmienky predstavuj&uacute; cel&uacute; dohodu medzi vami a spoločnosťou NETGEAR a riadi sa nimi va&scaron;e použ&iacute;vanie Služieb a nahr&aacute;dzaj&uacute; v&scaron;etky predch&aacute;dzaj&uacute;ce dohody medzi vami a spoločnosťou NETGEAR ohľadom Služieb. Keď použ&iacute;vate alebo kupujete určit&eacute; in&eacute; služby, pridružen&eacute; služby, obsah tret&iacute;ch str&aacute;n alebo softv&eacute;r tret&iacute;ch str&aacute;n, m&ocirc;žu pre v&aacute;s platiť aj ďal&scaron;ie podmienky. Spoločnosť NETGEAR sa spoľahne len na tieto Podmienky. Ostatn&eacute; vyhl&aacute;senia poskytnut&eacute; inde, či už priamo alebo nepriamo, p&iacute;somne alebo &uacute;stne, alebo v reklame, a zmluvy takto uzatvoren&eacute; nie s&uacute; voči spoločnosť NETGEAR z&aacute;v&auml;zn&eacute;, pokiaľ v&aacute;m to spoločnosť NETGEAR v&yacute;slovne p&iacute;somne nepotvrd&iacute;. &nbsp;</li>
<li><u>Ozn&aacute;menie o&nbsp;zmen&aacute;ch</u>. Spoločnosť NETGEAR v&aacute;m m&ocirc;že zasielať ozn&aacute;menia (vr&aacute;tane ozn&aacute;men&iacute; o zmen&aacute;ch t&yacute;chto Podmienok alebo zru&scaron;en&iacute; Služieb alebo ich časti) e-mailom, po&scaron;tou alebo odkazmi v r&aacute;mci či prostredn&iacute;ctvom Služieb.</li>
<li><u>Vzdanie sa pr&aacute;v a&nbsp;oddeliteľnosť ustanoven&iacute;</u>. Ak si spoločnosť NETGEAR neuplatn&iacute; alebo nebude vym&aacute;hať ktor&eacute;koľvek pr&aacute;vo alebo ustanovenie t&yacute;chto Podmienok, nebude to predstavovať vzdanie sa tak&eacute;ho pr&aacute;va či ustanovenia. Zmluvn&eacute; strany sa dohodli, že ak aj s&uacute;d označ&iacute; ktor&eacute;koľvek z&nbsp;ustanoven&iacute; t&yacute;chto Zmluvn&yacute;ch podmienok za neplatn&eacute;, mal by sa usilovať zaistiť, aby sa z&aacute;mer zmluvn&yacute;ch str&aacute;n uskutočnil tak, ako sa odzrkadľuje v&nbsp;danom ustanoven&iacute;, pričom ostatn&eacute; ustanovenia t&yacute;chto Podmienok ostan&uacute; v&nbsp;plnej platnosti a&nbsp;&uacute;činnosti.</li>
<li><u>Opr&aacute;vnen&eacute; tretie strany</u>. Každ&yacute; zo spriaznen&yacute;ch subjektov a&nbsp;dc&eacute;rskych spoločnost&iacute; spoločnosti NETGEAR je zam&yacute;&scaron;ľanou opr&aacute;vnenou treťou osobou t&yacute;chto Zmluvn&yacute;ch podmienok, ktor&yacute;ch ustanovenia sa plnia (a&nbsp;udeľuj&uacute; pr&aacute;va) v&nbsp;prospech t&yacute;chto tret&iacute;ch str&aacute;n. Tak&eacute;to spriaznen&eacute; subjekty a&nbsp;dc&eacute;rske spoločnosti maj&uacute; opr&aacute;vnenie priamo presadzovať a&nbsp;spoliehať sa na každ&eacute; ustanovenie t&yacute;chto Zmluvn&yacute;ch podmienok, ktor&eacute; sa pln&iacute; (a&nbsp;udeľuje pr&aacute;va) v&nbsp;ich prospech. So zachovan&iacute;m platnosti vy&scaron;&scaron;ie uveden&yacute;ch ustanoven&iacute; [a&nbsp;okrem pr&iacute;padov stanoven&yacute;ch v&nbsp;<u>časti&nbsp;</u><u>2</u>o&nbsp;aplik&aacute;cii Apple]&nbsp;nebude opr&aacute;vnenou treťou stranou t&yacute;chto Zmluvn&yacute;ch podmienok žiadna in&aacute; osoba.</li>
<li><u>Post&uacute;penie pr&aacute;v</u>. &nbsp;Tieto Zmluvn&eacute; podmienky sa viažu na va&scaron;u osobu a&nbsp;bez predch&aacute;dzaj&uacute;ceho p&iacute;somn&eacute;ho s&uacute;hlasu spoločnosti NETGEAR nesmiete previesť ani post&uacute;piť samotn&eacute; Zmluvn&eacute; podmienky ani žiadne svoje pr&aacute;va alebo povinnosti z&nbsp;nich vypl&yacute;vaj&uacute;ce, ani s&nbsp;nimi nijak disponovať. &nbsp;Spoločnosť NETGEAR m&aacute; pr&aacute;vo Zmluvn&eacute; podmienky previesť, post&uacute;piť alebo s&nbsp;nimi inak disponovať bez v&aacute;&scaron;ho s&uacute;hlasu.</li>
<li><u>V&yacute;ber legislat&iacute;vy a miesta konania s&uacute;dnych sporov</u>. Tieto Podmienky a vzťah medzi vami a spoločnosťou NETGEAR sa riadi pr&aacute;vnymi predpismi &scaron;t&aacute;tu Kalifornia bez ohľadu na jeho kol&iacute;zne normy. Neobmedzuje sa t&yacute;m ochrana stanoven&aacute; v ustanoveniach, od ktor&yacute;ch sa podľa pr&iacute;slu&scaron;n&yacute;ch pr&aacute;vnych predpisov nemožno odch&yacute;liť dohodou. &nbsp;</li>
<li><u>Neoddediteľnosť a&nbsp;neprevoditeľnosť</u>. S&uacute;hlas&iacute;te s t&yacute;m, že va&scaron;e Služby s&uacute; neprevoditeľn&eacute; a v&scaron;etky pr&aacute;va na v&aacute;&scaron; identifik&aacute;tor alebo obsah na va&scaron;om &uacute;čte zanikaj&uacute; va&scaron;ou smrťou. Po prijat&iacute; k&oacute;pie &uacute;mrtn&eacute;ho listu m&ocirc;žu byť va&scaron;e Služby a s&uacute;visiace &uacute;čty zru&scaron;en&eacute; a obsah v nich natrvalo vymazan&yacute;.</li>
<li><u>V&yacute;klad</u>. Nadpisy bodov v t&yacute;chto Podmienkach sl&uacute;žia len na &uacute;čely prehľadnosti a nemaj&uacute; žiadny pr&aacute;vny ani zmluvn&yacute; &uacute;činok.</li>
<li><u>V&yacute;vozn&eacute; z&aacute;kony</u>. &nbsp;S&nbsp;ohľadom na glob&aacute;lnu povahu internetu s&uacute;hlas&iacute;te s&nbsp;dodržiavan&iacute;m v&scaron;etk&yacute;ch miestnych predpisov t&yacute;kaj&uacute;cich sa spr&aacute;vania sa online a&nbsp;prijateľn&eacute;ho Obsahu. Konkr&eacute;tne sa zav&auml;zujete, že budete dodržiavať v&scaron;etky platn&eacute; z&aacute;kony t&yacute;kaj&uacute;ce sa prenosu &uacute;dajov exportovan&yacute;ch zo Spojen&yacute;ch &scaron;t&aacute;tov alebo z&nbsp;krajiny, v&nbsp;ktorej m&aacute;te trval&yacute; pobyt. Vyhlasujete a&nbsp;zaručujete, že sa nenach&aacute;dzate v&nbsp;krajine, na ktor&uacute; sa vzťahuje embargo vl&aacute;dy USA alebo ktor&aacute; bola označen&aacute; vl&aacute;dou USA ako krajina &ldquo;podporuj&uacute;ca terorizmus&rdquo;, a že nie ste na žiadnom zozname vl&aacute;dy USA zak&aacute;zan&yacute;ch alebo obmedzen&yacute;ch str&aacute;n. &nbsp;Bez obmedzenia vy&scaron;&scaron;ie uveden&yacute;ch ustanoven&iacute; s&uacute;hlas&iacute;te, že nebudete použ&iacute;vať Služby v&nbsp;krajin&aacute;ch, ktor&eacute; s&uacute; uveden&eacute; v&nbsp;časti 6(j) z&aacute;kona Export Administration Act.</li>
</ul>
</li>
<li><strong><strong><a name="_Toc473201411"></a>Kontakt</strong></strong></li>
</ol>
<p>Za dod&aacute;vanie Služieb s&uacute; zodpovedn&eacute; tieto subjekty spoločnosti NETGEAR, a&nbsp;to podľa toho, kde Služby použ&iacute;vate:</p>
<h2>&middot;&nbsp;<u>Severn&aacute; a&nbsp;Južn&aacute; Amerika</u>: NETGEAR Inc.</h2>
<ul>
<li><u>V&scaron;etky ostatn&eacute; zahraničn&eacute; terit&oacute;ri&aacute;</u>(o.&nbsp;i. Eur&oacute;pa, Stredn&yacute; v&yacute;chod, Afrika, Tichomorie, Austr&aacute;lia a&nbsp;Nov&yacute; Z&eacute;land): NETGEAR International Limited.</li>
</ul>
<p>&nbsp;</p>
<p>Ak m&aacute;te ak&eacute;koľvek ot&aacute;zky, podnety alebo n&aacute;roky t&yacute;kaj&uacute;ce sa Služieb, kontaktujte n&aacute;s na nasleduj&uacute;cich adres&aacute;ch (podľa oblasti):</p>
<p>&nbsp;</p>
<p>NETGEAR, Inc.</p>
<p>350 East Plumeria Drive</p>
<p>San Jose, CA 95134</p>
<p>Telef&oacute;nne č&iacute;slo podnikov&eacute;ho sekretari&aacute;tu: 408&nbsp;907&nbsp;8000</p>
<p>Faxov&eacute; č&iacute;slo podnikov&eacute;ho sekretari&aacute;tu: 408&nbsp;907&nbsp;8097</p>
<p>&nbsp;</p>
<p>ALEBO</p>
<p>&nbsp;</p>
<p>NETGEAR International Limited</p>
<p>First Floor Building 3 University Technology Centre Curraheen Road</p>
<p>Cork, &Iacute;rsko</p>
<p>Telef&oacute;nne č&iacute;slo podnikov&eacute;ho sekretari&aacute;tu: 353&nbsp;21&nbsp;2333&nbsp;200</p>
<p>Faxov&eacute; č&iacute;slo podnikov&eacute;ho sekretari&aacute;tu: 353&nbsp;21&nbsp;2333&nbsp;299</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&copy; 2017 NETGEAR, Inc. &nbsp;V&scaron;etky pr&aacute;va vyhraden&eacute;.</p>
<p>&nbsp;</p>
<div align="center">

<button id="tc_button" onclick="close_window();return false;">Close</button>

</div>
</td>
</tr>
</table>
</form>
</body>
</html>



