<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<HTML><HEAD><TITLE>NETGEAR Router @model_name#</TITLE>
<meta http-equiv="Pragma" CONTENT="no-cache">
<meta http-equiv="Cache-Control" CONTENT="no-cache">
<meta http-equiv="Expires" CONTENT="Mon, 06 Jan 1990 00:00:01 GMT">
<META http-equiv=content-type content="text/html; charset=UTF-8">

<SCRIPT language=javascript type=text/javascript>

function close_window() {
    close();
}
</script>
</head>
<body bgcolor="#ffffff">
<form action="setup.cgi@post_par#" method="POST">
<table width="100%" border="0" cellpadding="0" cellspacing="2">
<tr>
<td>
<p style="text-align: right;"><em>Son G&uuml;ncelleme:</em>&nbsp;[27<sup>&nbsp;</sup>Mart 2017]</p>
<p style="text-align: center;"><strong><u><strong>NETGEAR Hizmet H&uuml;k&uuml;m ve Koşulları</strong></u></strong></p>
<p><br />L&uuml;tfen bu NETGEAR Hizmet H&uuml;k&uuml;m ve Koşulları'nı ("<strong><strong>H&uuml;k&uuml;m ve Koşullar</strong></strong>") dikkatlice okuyun. Hizmetler'i (aşağıda belirtildiği şekilde) kullanmanız, bu H&uuml;k&uuml;m ve Koşullar'ı okuduğunuzu, kabul ettiğinizi ve onayladığınızı g&ouml;sterir ve işbu S&ouml;zleşme'ye ilişkin onayınızı teşkil eder.</p>
<p>NETGEAR cihazları ve yazılım (satın alma sırasında Cihazınızda yer alan yazılım dahil), &uuml;r&uuml;n yazılımı, belgeler ve bu t&uuml;r Hizmetlerle (tek başına ve topluca "<strong><strong>Hizmetler</strong></strong>") bağlantılı olan veya bunlara ilişkin olarak sunulan diğer bilgi ve materyaller ile bağlantılı olarak NETGEAR, Inc., bağlı kuruluşları ve iştirakleri (topluca "<strong><strong>NETGEAR</strong></strong>") tarafından sunulan hizmetleri kullanımınıza (bunlara herhangi bir erişim dahil) ilişkin bu H&uuml;k&uuml;m ve Koşullar, sizinle ("<strong><strong>Siz</strong></strong>" veya "<strong><strong>Kullanıcı</strong></strong>") NETGEAR, Inc. arasındadır. &nbsp;Cihazınız NETGEAR web sitelerine erişirse (&ouml;deme ya da abonelik durumunuzdan bağımsız olarak) Hizmetler'in kullanıcısı olduğunuzu ve bu H&uuml;k&uuml;m ve Koşullar'ın şartlarının Sizin i&ccedil;in bağlayıcı olduğunu kabul eder ve onaylarsınız. &nbsp;Bu H&uuml;k&uuml;m ve Koşullar, burada atıfta bulunulan NETGEAR Gizlilik Politikası'nı [<a href="http://www.netgear.com/about/privacy-policy/"><u>http://www.NETGEAR.com/about/privacy-policy/</u></a>], Reklam ve Tanımlama Bilgisi Politikası'nı[<u>https://www.netgear.com/about/ad-cookie-policy/]</u>&nbsp;ve Hizmetler aracılığıyla Şirket tarafından yayınlanan veya Şirket tarafından Size başka bir şekilde sunulan, &Ouml;zel H&uuml;k&uuml;mler de dahil olmak &uuml;zere diğer t&uuml;m ek h&uuml;k&uuml;m ve koşulları bu referansla i&ccedil;erir.</p>
<p>NETGEAR cihazınızı kullanmak i&ccedil;in bu H&uuml;k&uuml;m ve Koşulları onaylamanız gerekir. &nbsp;Bu H&uuml;k&uuml;m ve Koşullar'ı kabul etmiyorsanız hi&ccedil;bir NETGEAR cihazına erişmeye veya bu t&uuml;r herhangi bir NETGEAR cihazını kullanmaya &ccedil;alışmamalısınız.</p>
<ol>
<li><a name="_Toc473201388"></a><strong><strong>H&uuml;k&uuml;m ve Koşullar'ın Kabul Edilmesi</strong></strong>
<ul>
<li>Bu H&uuml;k&uuml;m ve Koşullar, ilgili Hizmet'in kullanıcı aray&uuml;z&uuml; aracılığıyla kullanılabilir veya mevcut olması halinde, "kabul ediyorum" d&uuml;ğmesine tıklanarak kabul edilebilir. Ayrıca Hizmetler'e eriştiğinizde veya Hizmetler'i kullanmaya başladığınızda ya da NETGEAR cihazları ile NETGEAR sistemlerine başka bir şekilde erişmeye &ccedil;alıştığınızda da bu H&uuml;k&uuml;m ve Koşullar'ı kabul edersiniz.</li>
<li>Hizmetler'i kullanarak, bu H&uuml;k&uuml;m ve Koşulları akdetmek i&ccedil;in yasal olarak uygun yaşta olduğunuzu onaylamış olursunuz. (a) Yasal olarak uygun yaşta değilseniz veya başka bir şekilde NETGEAR ile bağlayıcı bir s&ouml;zleşme akdetme hakkınız bulunmuyorsa ya da (b) ikamet etmekte olduğunuz veya Hizmetler'i kullanmakta olduğunuz &uuml;lke dahil herhangi bir &uuml;lkenin kanunları kapsamında Hizmetler'i almanız yasaklanmışsa bu Hizmetler'i kullanamazsınız.</li>
<li>S&ouml;z konusu Hizmetler'e, ilişkinizin bulunduğu herhangi bir şirket, ortaklık veya diğer kuruluş (bir "<strong><strong>Kurum</strong></strong>") adına veya menfaatine erişim sağlıyor veya bunları kullanıyorsanız Kendiniz veya ilgili Kurum adına bu H&uuml;k&uuml;m ve Koşullar'ı kabul edersiniz ve ilgili Kurumu, bu H&uuml;k&uuml;m ve Koşullarla ilzam etmek i&ccedil;in yasal yetkiye sahip olduğunuzu beyan ve garanti edersiniz. Bu H&uuml;k&uuml;m ve Koşullardaki "Siz" ve "Sizin" kelimelerine yapılan atıflar, gerek Hizmetler'i kullanan kişiyi gerekse ilgili herhangi bir Kurumu ifade edecektir.</li>
<li>Bu Hizmetler'i, bazıları NETGEAR tarafından sunulabilecek, bazılarıysa NETGEAR ile bağlantılı olmayan &uuml;&ccedil;&uuml;nc&uuml; taraflarca sağlanabilecek (topluca "<strong><strong>&Uuml;&ccedil;&uuml;nc&uuml; Taraf &Uuml;r&uuml;n&uuml;</strong></strong>") uygulamaları, veri dosyalarını, API'ları, belgeleri, yazılımları ve diğer i&ccedil;erikleri veya materyalleri bulmak, taramak ve indirmek i&ccedil;in kullanabilirsiniz. Belirli bir Hizmet'i veya &Uuml;&ccedil;&uuml;nc&uuml; Taraf &Uuml;r&uuml;n&uuml;'n&uuml; kullanımınızın ek politikalara, h&uuml;k&uuml;mlere, koşullara ve lisanslara ("<strong><strong>&Ouml;zel H&uuml;k&uuml;mler</strong></strong>") tabi olabileceğini ve bu durumda ilgili &Ouml;zel H&uuml;k&uuml;mler'in, s&ouml;z konusu Hizmet'i veya &Uuml;&ccedil;&uuml;nc&uuml; Taraf &Uuml;r&uuml;n&uuml;'n&uuml; kullanımınıza ilişkin olarak bu H&uuml;k&uuml;m ve Koşullar'ı tamamlayacağını kabul eder ve onaylarsınız. Gereken durumlarda s&ouml;z konusu Hizmet'i veya &Uuml;&ccedil;&uuml;nc&uuml; Taraf &Uuml;r&uuml;n&uuml;'n&uuml; kullanmak i&ccedil;in gereken yasal yaşta olduğunuzu beyan etmek dahil olmak &uuml;zere, bu t&uuml;r diğer &Ouml;zel H&uuml;k&uuml;mler'e uyacağınızı kabul edersiniz. Bu H&uuml;k&uuml;m ve Koşullar ile bu t&uuml;r &Ouml;zel H&uuml;k&uuml;mler arasında bir uyuşmazlık veya tutarsızlık olması halinde, uyuşmazlığa ya da tutarsızlığa neden olan Hizmet'in veya &Uuml;&ccedil;&uuml;nc&uuml; Taraf &Uuml;r&uuml;n&uuml;'n&uuml;n bir kısmını ya da &ouml;zelliğini kullanımınıza ilişkin olarak &Ouml;zel H&uuml;k&uuml;mler ge&ccedil;erli olacaktır.</li>
</ul>
</li>
<li><a name="_Toc473201389"></a><strong><strong>H&uuml;k&uuml;m ve Koşullar'daki Değişiklikler</strong></strong>
<ul>
<li>NETGEAR, takdir yetkisi tamamen kendisine ait olmak &uuml;zere bu H&uuml;k&uuml;m ve Koşullar'ı istediği zaman değiştirebilir, g&uuml;ncelleyebilir, durdurabilir, kaldırabilir, bunlara ekleme yapabilir veya bunları başka bir şekilde değiştirebilir. Bu t&uuml;r değişikliklerin her biri, Size bildirimde bulunulduğunda derhal ge&ccedil;erli olacaktır. Ge&ccedil;erli kanunlara uygun şekilde NETGEAR e-posta, normal posta, metin mesajı, NETGEAR web sitesindeki yayınlar veya g&uuml;ncellemeler ya da şu an i&ccedil;in bilinen veya bundan sonra geliştirilecek olan başka makul y&ouml;ntemlerle bu H&uuml;k&uuml;m ve Koşullar'da yapılan ilgili değişiklikler de dahil olmak &uuml;zere Size bildirimde bulunabilir.</li>
<li>Ayrıca, bu H&uuml;k&uuml;m ve Koşullar'da yapılan t&uuml;m değişiklikler NETGEAR web sitesinde g&uuml;ncellenecektir. NETGEAR bu H&uuml;k&uuml;m ve Koşullar'da değişiklik yaptığında, bu H&uuml;k&uuml;m ve Koşullar'ın en &uuml;st&uuml;nde bulunan "son g&uuml;ncelleme" tarihini revize edeceğiz. Ana sayfadaki bağlantıyı revize ederek temelde "G&uuml;ncellenmiş H&uuml;k&uuml;m ve Koşullar" şeklinde olacak bir bildirimi, Hizmet'e giriş yaptığınızda g&ouml;sterilecek şekilde makul bir s&uuml;re boyunca yayınlayacağız. Bu t&uuml;r bildirimlerden sonra Hizmet'i kullanmaya devam etmeniz, bu değişiklikleri kabul ettiğiniz ve bu H&uuml;k&uuml;m ve Koşullar'ın sizin i&ccedil;in bağlayıcı olmasını onayladığınız anlamına gelir. Bu Şartlar ve Koşullar'da yapılan herhangi bir değişikliği kabul etmiyorsanız tek &ccedil;&ouml;z&uuml;m yolunuz, Hizmetler'i kullanmaya son vermeniz ve/veya bu H&uuml;k&uuml;m ve Koşullar'ın <u>1 Maddesi</u>'ne uygun olarak Hizmetler'i kullanımınızı iptal etmenizdir. Bu H&uuml;k&uuml;m ve Koşullar'ın en g&uuml;ncel versiyonu Web sitesinde bulunacak ve &ouml;nceki versiyonların yerini alacaktır.</li>
</ul>
</li>
<li><a name="_Toc473201390"></a><strong><strong>Sonlandırma</strong></strong>
<ul>
<li><u>Hesabınızın Sizin Tarafınızdan Sonlandırılması</u>. &nbsp;Hizmetler'e ilişkin belgelerde belirtildiği şekilde talebinizi NETGEAR'a ileterek hesabınızı ve Hizmetler'i kullanımınızı sonlandırmayı talep edebilirsiniz. &nbsp;. Hesabınızı sonlandırdıktan sonra g&uuml;nl&uuml;k girişleri, tanılama bilgileri, Kullanıcıya bağlı cihazlardan gelen analizler, hesabın işlem ayrıntıları veya arama emrine, mahkeme celbine ya da başka yasal s&uuml;re&ccedil;lere tabi bilgiler dahil ancak bunlarla sınırlı olmamak &uuml;zere belirli bilgiler NETGEAR'ın veya acentelerinin sistemlerinden derhal silinemeyebilir.</li>
<li><u>Hesabınızın NETGEAR Tarafından Sonlandırılması</u>.
<ul>
<li>NETGEAR, s&ouml;z konusu sonlandırmadan en az otuz (30) g&uuml;n &ouml;nce Size bildirimde bulunarak hesabınızı ve bu H&uuml;k&uuml;mler'i herhangi bir nedenle sonlandırabilir.</li>
<li>Yukarıdakilerin genelliğini sınırlandırmaksızın, NETGEAR aşağıdakilerin ger&ccedil;ekleşmesi halinde Hizmetiniz'i istediği zaman ve hi&ccedil;bir bildirim s&uuml;resine uymaksızın derhal engellemeye ve/veya sonlandırmaya ilişkin mutlak hakkını saklı tutar:
<ul>
<li>Bu H&uuml;k&uuml;m ve Koşullar'ın herhangi bir şartını ihlal ettiğinizde;</li>
<li>Abonelik &uuml;cretleriniz herhangi bir nedenle alınamadığında;</li>
<li>Hizmetler'i k&ouml;t&uuml;ye kullandığınızda;</li>
<li>NETGEAR'ın ya da herhangi bir &uuml;&ccedil;&uuml;nc&uuml; tarafın fikri m&uuml;lkiyet haklarını ihlal edecek şekilde sisteminizi değiştirdiğinizde veya Hizmetler'i ya da yazılımı bu şekilde kullandığınızda;</li>
<li>NETGEAR'a veya NETGEAR'la birlikte Hizmetler'i sağlayan herhangi bir NETGEAR tedarik&ccedil;isinin veya ortağının Hizmetler'i ya da herhangi bir kısmını sağlamayı sonlandırmaya (t&uuml;m d&uuml;nyada ya da ikamet etmekte olduğunuz veya Hizmetler'i Kullandığınız &uuml;lkede) karar vermesi veya NETGEAR'ın herhangi bir tedarik&ccedil;isinin ya da ortağının NETGEAR ile ilişkisini tamamen sonlandırmaya karar vermesi ve s&ouml;z konusu sonlandırmanın nedeninden bağımsız olarak, herhangi bir NETGEAR tedarik&ccedil;isinin ya da ortağının Hizmetler'in ya da bir kısmının Size ya da NETGEAR'a veya NETGEAR'la birlikte sağlanmasının ticari olarak m&uuml;mk&uuml;n olmadığı g&ouml;r&uuml;ş&uuml;nde olduğunda;</li>
<li>NETGEAR'ın ya da NETGEAR'a veya NETGEAR'la birlikte Hizmetler'i sağlayan herhangi bir NETGEAR tedarik&ccedil;isinin veya ortağının ge&ccedil;erli yasalar gereği Hizmetler'in veya bir kısmının sağlanmasını sonlandırması gerektiğinde (&ouml;rneğin, ge&ccedil;erli kanunlardaki değişiklikler nedeniyle ya da mahkeme kararları veya h&uuml;k&uuml;mleri nedeniyle Hizmetler'in veya bir kısmının yasalara aykırı hale gelmesi ya da yasalara aykırı olarak değerlendirilmesi halinde) veya</li>
<li>Kanunlar bunu gerektirdiğinde.</li>
</ul>
</li>
<li>Hesabınız NETGEAR tarafından bu şekilde sonlandırıldıktan sonra, s&ouml;z konusu sonlandırmanın ge&ccedil;erlilik tarihinden &ouml;nce Hizmetler'i kullanımınızla bağlantılı olan t&uuml;m kalan &uuml;cret ve har&ccedil;ları &ouml;demekle y&uuml;k&uuml;ml&uuml; olmaya devam edersiniz ve NETGEAR, &ouml;demiş olduğunuz fakat kullanmadığınız, NETGEAR'ın sonlandırması nedeniyle kullanılmadan kalacak olan t&uuml;m Hizmetler'in &uuml;cretlerini belirli orana g&ouml;re geri verir. Hizmetler'in sonlandırılması, "<strong><strong>İ&ccedil;erik</strong></strong>" (<em><em>yani</em></em>Hizmetler kapsamında sunulan veya Hizmetler'i kullanımınızın bir par&ccedil;ası olarak erişilen t&uuml;m i&ccedil;erikler (ses dosyaları, veri dosyaları, g&ouml;r&uuml;nt&uuml;ler, m&uuml;zikler, fotoğraflar, yazılımlar, videolar ve yazılı metinler)) dahil olmak &uuml;zere &uuml;yeliğinizle bağlantılı t&uuml;m bilgilerin yitirilmesi ve imha edilmesiyle sonu&ccedil;lanabilir.</li>
</ul>
</li>
<li><u></u>NETGEAR'da veya Hizmetler aracılığıyla saklanan "<strong><strong>Kullanıcı İ&ccedil;eriğinizi</strong></strong>" (<em><em>yani</em></em>&nbsp;Hizmetler'de veya Hizmetler aracılığıyla y&uuml;klediğiniz, aktardığınız, oluşturduğunuz, yayınladığınız, sergilediğiniz veya başka bir şekilde sağladığınız t&uuml;m bilgiler, materyaller, belgeler, ortam dosyaları ve diğer i&ccedil;erikler) Kullanıcı İ&ccedil;eriğinizi ve diğer verileri kaybetmekten ka&ccedil;ınmak amacıyla Hizmetler dışında başka bir konuma (<em><em>&ouml;r.</em></em>&nbsp;&ouml;zel &ccedil;evrimi&ccedil;i yedekleme Hizmetleri ile yerel kopyalar veya yedeklemeler oluşturarak) yedekleme konusunda t&uuml;m sorumluluk Size aittir. &nbsp;NETGEAR'ın Hizmetinize erişimi engellemesi halinde Hizmetler'e, ilgili hesap bilgilerinize veya Hizmetler'de saklanan herhangi bir dosyaya, "Kullanıcı İ&ccedil;eriğine" veya &uuml;r&uuml;nlere erişmeniz engellenebilir. &nbsp;Ancak NETGEAR tamamen kendi takdir yetkisine bağlı olarak, Hizmetler'in Kullanılması aracılığıyla NETGEAR'da saklanan Kullanıcı İ&ccedil;eriğinizi yedeklemenize izin verebilir. NETGEAR'ın makul bir yedekleme s&uuml;resi ("<strong><strong>Yedekleme M&uuml;hleti</strong></strong>") ge&ccedil;tikten sonra Kullanıcı İ&ccedil;eriğinizi silebileceğini anlarsınız. Belirli Hizmet'e ve belirli Kullanıcı İ&ccedil;eriğinin yedeklenmesi i&ccedil;in gereken &ccedil;alışmalara bağlı olarak farklı Yedekleme M&uuml;hletleri ge&ccedil;erli olabilir.</li>
</ul>
</li>
</ol>
<p>&nbsp;</p>
<ul>
<li><u>Ge&ccedil;erli Kalma.</u>Aşağıdaki maddeler, bu H&uuml;k&uuml;m ve Koşullar'ın sonlandırılması ya da sona ermesinden sonra da ge&ccedil;erli kalacaktır: Madde 2, 9, 10, 11, 12.4, 12.5, 15, 15, 17, 18, 1, 24.2(b)&nbsp;ve 26.</li>
</ul>
<ol start="4">
<li><strong><strong><a name="_Toc473201391"></a>Hizmetler'in sağlanması ve kullanım sınırlamaları</strong></strong>
<ul>
<li><u>Hizmetler; Lisans.</u>Hizmetler NETGEAR tarafından Size yalnızca kişisel, ticari olmayan kullanımınız i&ccedil;in sunulmakta olup kısmen veya tamamen tekrar satılamaz. Bu H&uuml;k&uuml;m ve Koşullar'da a&ccedil;ık&ccedil;a belirtilen durumlar haricinde, Hizmetler'i veya bunları alma hakkını devredemezsiniz. &nbsp;Bu H&uuml;k&uuml;m ve Koşullar'a uymanız kaydıyla NETGEAR, Hizmetler'le bağlantılı olarak size sağlanan yazılımları Hizmet'in cihazla birlikte kullanım i&ccedil;in sunulduğu s&uuml;re boyunca (bu <u>Madde </u><u>3</u>'te belirtildiği gibi sonlandırılabilecek şekilde) kullanmanız ve bunlara girmeniz i&ccedil;in Size kişisel, m&uuml;nhasır olmayan, devredilemez, sınırlı bir lisans verir.</li>
<li><u>Kullanım Sınırlamaları.</u>Bu H&uuml;k&uuml;m ve Koşullar'da veya ge&ccedil;erli &Ouml;zel H&uuml;k&uuml;mler'de aksi belirtilmediği m&uuml;ddet&ccedil;e, Hizmetler'i kullanımınızla bağlantılı olarak:
<ul>
<li>Hizmetler'in herhangi birini veya bir kısmını, Hizmetler'in kullanımını veya Hizmetler'e erişimi yeniden oluşturmayacak, kopyalamayacak, &ccedil;oğaltmayacak, satmayacak, ticaretini yapmayacak, tekrar satmayacak veya bunlardan herhangi bir ticari ama&ccedil; i&ccedil;in faydalanmayacaksınız;</li>
<li>Hizmetler'le ilgili herhangi bir tescil bildirimi yazısını kaldırmayacaksınız;</li>
<li>S&ouml;z konusu hakların ge&ccedil;erli kanunlar uyarınca hari&ccedil; bırakılamadığı durumlar haricinde bu t&uuml;r Hizmetler'de hi&ccedil;bir değişiklik yapmayacaksınız;</li>
<li>İzinsiz giriş ya da başka herhangi bir yasa dışı y&ouml;ntem aracılığıyla Hizmetler'in herhangi bir b&ouml;l&uuml;m&uuml;ne veya &ouml;zelliğine, Hizmetler'le ya da herhangi bir NETGEAR sunucusuyla bağlantılı başka herhangi bir sisteme veya ağa ya da Hizmetler &uuml;zerinden veya Hizmetler aracılığıyla sunulan Hizmetlerin herhangi birine yetkisiz erişim sağlamaya &ccedil;alışmayacaksınız;</li>
<li>Hizmetleri şu ama&ccedil;lar i&ccedil;in kullanmayacaksınız: (i) yasa dışı, zararlı, tehditkar, saldırgan, taciz edici, haksız, k&uuml;&ccedil;&uuml;k d&uuml;ş&uuml;r&uuml;c&uuml;, bayağı, m&uuml;stehcen, karalayıcı veya başka birinin gizliliğini ihlal eden veya başka bir şekilde &ccedil;ocuklara zarar veren herhangi bir İ&ccedil;erik y&uuml;klemek, yayınlamak, e-postayla g&ouml;ndermek, aktarmak veya başka bir şekilde sunmak; (ii) herhangi bir kişinin ya da kuruluşun yerine ge&ccedil;mek; (iii) Hizmetler aracılığıyla g&ouml;nderilen herhangi bir İ&ccedil;eriğin k&ouml;kenini saklamak i&ccedil;in bağlantılar veya başka şekilde manip&uuml;latif tanımlayıcılar &uuml;retmek; (iv) herhangi bir kanun veya herhangi bir akdi ya da g&uuml;vene dayalı ilişki gereği sunma yetkisine sahip olmadığınız herhangi bir İ&ccedil;eriği (i&ccedil;eriden alınan bilgiler, istihdam ilişkileri kapsamında veya gizlilik s&ouml;zleşmeleri bağlamında &ouml;ğrenilen veya ifşa edilen &ouml;zel ve gizli bilgiler gibi) y&uuml;klemek, yayınlamak, e-postayla g&ouml;ndermek, aktarmak veya başka bir şekilde sunmak; (v) herhangi bir tarafın herhangi bir patent, ticari marka, ticaret sırrı, telif hakkı veya başka m&uuml;lkiyet haklarını ihlal eden herhangi bir İ&ccedil;erik y&uuml;klemek, yayınlamak, e-postayla g&ouml;ndermek, aktarmak veya başka bir şekilde sunmak; (vi) bu ama&ccedil; i&ccedil;in ayrılan yerler (&ouml;r. alışveriş) dışında herhangi bir talep dışı veya yetkisiz reklam, promosyon malzemesi, "&ouml;nemsiz posta", "zincir posta", "piramit şeması" veya başka herhangi bir bi&ccedil;imde iletişim y&uuml;klemek, yayınlamak, e-postayla g&ouml;ndermek, aktarmak veya başka bir şekilde sunmak; (vii) Hizmetler'e veya sunuculara, ağlara ya da Hizmetlerle bağlantılı diğer ekipmanlara m&uuml;dahale etmek veya bunları bozmak (Hizmetin reddedilmesi saldırıları dahil ancak bununa sınırlı değil) veya Hizmetler'le bağlantılı ağların herhangi bir şartına, prosed&uuml;r&uuml;ne, politikasına veya d&uuml;zenlemesine uymamak; (viii)&nbsp;ABD Menkul Kıymetler ve Borsalar Komisyonu tarafından yayımlanan d&uuml;zenlemeler, New York Menkul Kıymetler Borsası, Amerikan Menkul Kıymetler Borsası veya NASDAQ dahil ancak bunlarla sınırlı olmamak &uuml;zere herhangi bir ulusal veya başka borsanın herhangi bir kuralı ve kanun h&uuml;km&uuml;nde olan diğer t&uuml;m d&uuml;zenlemeler dahil ancak bunlarla sınırlı olmamak &uuml;zere herhangi bir yerel, ulusal, uluslararası kanunu veya eyalet kanununu kasıtlı veya kasıtsız olarak ihlal etmek ve (ix)&nbsp;herhangi bir kişiyi "gizlice takip etmek veya başka bir şekilde taciz etmek;</li>
<li>Hizmetler'le bağlantılı olarak NETGEAR tarafından size sunulan talimatlara uyacak ve bu talimatları izleyeceksiniz;</li>
<li>Her zaman bu H&uuml;k&uuml;m ve Koşullar'ın yanı sıra ikamet etmekte olduğunuz veya Hizmetler'i kullanmakta olduğunuz yargı b&ouml;lgesi de dahil olmak &uuml;zere ilgili yargı b&ouml;lgelerindeki ge&ccedil;erli t&uuml;m yasa ve d&uuml;zenlemelere uyacaksınız.</li>
</ul>
</li>
<li><u>Hizmetler'deki Değişiklikler.</u>Ge&ccedil;erli kanun kapsamında m&uuml;mk&uuml;n olan en geniş &ouml;l&ccedil;&uuml;de NETGEAR, isteği zaman ve tamamen kendi takdir yetkisine bağlı olarak:
<ul>
<li>Hizmetler'in &ouml;zelliğini veya işlevselliğini değiştirebilir, ekleyebilir veya &ccedil;ıkarabilir ya da Hizmetler'i veya Hizmetler'in herhangi bir kısmını askıya alabilir ve/veya sağlamayı durdurabilir. Bir abonelik sırasında Hizmetler'de yapılan herhangi bir &ouml;nemli değişiklikten memnun değilseniz Hizmetler'i kullanımınızı derhal sonlandırabilir ve &ouml;dediğiniz ancak kullanmadığınız t&uuml;m aboneliklerin belirli oranda geri &ouml;demesini alma hakkına sahip olabilirsiniz. NETGEAR Hizmetlerinizin herhangi bir &ouml;zelliğini ve işlevini ya da t&uuml;m &ouml;zelliklerini ve işlevlerini sağlamakla y&uuml;k&uuml;ml&uuml; değildir ve kendi takdir yetkisine bağlı olarak belirli Hizmetler i&ccedil;in Yazılım G&uuml;ncellemeleri sağlamayı durdurabilir;</li>
<li>Hesaplarınıza ve Hesaplarınızda bulunan herhangi bir dosyaya ya da başka bir i&ccedil;eriğe erişiminiz dahil olmak &uuml;zere Hizmetler'i kullanımınızı ge&ccedil;ici ya da kalıcı olarak (<u>Madde </u><u>3</u>'e uygun şekilde) engelleyebilir veya askıya alabilir;</li>
<li>Hizmetler aracılığıyla g&ouml;nderebileceğiniz ya da alabileceğiniz g&ouml;nderim sayısına veya Hizmetler'in ya da Hizmetler'in herhangi bir kısmının size sunulması i&ccedil;in kullanılan depolama alanı miktarına bir sınırlama getirebilir ve</li>
<li>Hizmetler'in İ&ccedil;eriğinin herhangi bir kısmına veya tamamına erişimi &ouml;n taramadan ge&ccedil;irebilir, inceleyebilir, etiketleyebilir, filtreleyebilir, değiştirebilir, kabul etmeyebilir, reddedebilir, bloke edebilir ya da bunları kaldırabilir.</li>
</ul>
</li>
<li><u>Hizmetler'e Erişim.</u>Hizmetler'in hi&ccedil;birini NETGEAR tarafından Size sağlanmış olan aray&uuml;z haricinde başka bir y&ouml;ntemle kullanmanıza (bu y&ouml;ndeki girişimler de dahil) izin verilmemektedir ve Hizmetler'i otomatik ara&ccedil;lar (yazılım ve/veya donanım dahil), işlevler, hizmetler aracılığıyla veya başka bir şekilde (yazılar veya web'de kayan yazılar dahil) kullanmayacaksınız (bu y&ouml;ndeki girişimler de dahil).<br />Hizmetler'e, yalnızca NETGEAR web siteleriyle iletişim kurma yetkisine sahip bir sistemle erişebilir ve bu şekilde kullanabilirsiniz. Hizmetler'i kurcalamamayı veya başka bir şekilde değiştirmemeyi kabul edersiniz.</li>
</ul>
</li>
<li><a name="_Toc473201392"></a><strong><strong>Elektronik İletişim Onayı. &nbsp;</strong></strong>
<ul>
<li>Hizmetleri, Yazılımı ve cihazları kullanarak aşağıdakiler dahil ancak bunlarla sınırlı olmamak &uuml;zere elektronik posta aracılığıyla bizden cihazlar, Yazılım ve Hizmetlerle ilgili belirli elektronik iletişimler almaya onay verirsiniz: (a) kullanım ihlallerine ilişkin t&uuml;m bildirimler dahil olmak &uuml;zere &Uuml;r&uuml;n, Yazılım ve Hizmet kullanımınızla ilgili bildirimler, (b) G&uuml;ncellemeler ve (c) ge&ccedil;erli yasalara uygun şekilde kabul ettiğiniz durumlarda NETGEAR &uuml;r&uuml;nleri, Yazılım ve Hizmetler hakkında tanıtım ama&ccedil;lı bilgiler ve materyaller.</li>
<li>Kişisel bilgilerinizi nasıl kullandığımız, tercihlerinizi nasıl değiştireceğiniz ve tanıtım ama&ccedil;lı materyal aboneliğinizden nasıl &ccedil;ıkacağınız hakkında daha fazla bilgi i&ccedil;in l&uuml;tfen Gizlilik Politikamıza bakın.</li>
<li>Size elektronik olarak g&ouml;nderdiğimiz t&uuml;m bildirimlerin, s&ouml;zleşmelerin, a&ccedil;ıklamaların veya diğer iletişimlerin, t&uuml;m yasal iletişim gerekliliklerini karşılayacağını kabul edersiniz.</li>
</ul>
</li>
<li><strong><strong>Reklamlar</strong></strong>
<ul>
<li>Ge&ccedil;erli kanunlara uygun şekilde NETGEAR, Hizmetler'in bir par&ccedil;ası olarak Gizlilik Politikası'nda belirtildiği şekilde promosyon ama&ccedil;ları i&ccedil;in reklamlar, promosyon malzemeleri veya diğer i&ccedil;erikler ve materyaller yerleştirebilir ve Size g&ouml;sterebilir.</li>
<li>Ge&ccedil;erli kanunlara uygun şekilde NETGEAR, size pazarlama e-postaları veya b&uuml;ltenleri g&ouml;nderecektir ve &ouml;rneğin Hizmetler i&ccedil;in kaydolduğunuzda, yalnızca ge&ccedil;erli kanunlara ve Gizlilik Politikası'na uygun şekilde pazarlama ama&ccedil;ları i&ccedil;in Sizinle doğrudan telefonla iletişime ge&ccedil;meye &ccedil;alışacaktır.</li>
</ul>
</li>
<li><a name="_Toc473201393"></a><strong><strong>Yazılım, Yazılım G&uuml;ncellemeleri ve Hizmetler'de G&uuml;ncellemeler</strong></strong>
<ul>
<li><u>Yazılım G&uuml;ncellemeleri.</u>NETGEAR tarafından sağlanan Hizmetler hata d&uuml;zeltmeleri, yamalar, gelişmiş işlevler, eksik eklentiler ve yeni versiyonlar (topluca "<strong><strong>Yazılım G&uuml;ncellemeleri</strong></strong>") gibi kullanılabilir g&uuml;ncellemeleri kontrol etmek amacıyla zaman zaman NETGEAR sunucularıyla iletişim kurabilir. Bu t&uuml;r Yazılım G&uuml;ncellemeleri, &ccedil;eşitli bi&ccedil;imlerde olabilir ve genellikle Hizmetler'in ya da &Uuml;&ccedil;&uuml;nc&uuml; Taraf &Uuml;r&uuml;n&uuml;'n&uuml;n veya Hizmetler'e erişmek i&ccedil;in kullanılan ge&ccedil;erli cihazın performansını, g&uuml;venliğini ya da g&uuml;venilirliğini artırma ama&ccedil;ları i&ccedil;in sağlanır.</li>
<li><u>Zorunlu G&uuml;ncellemeler.</u>Bu Hizmetler'i kullanarak, NETGEAR'ın Hizmetler'de yer alan yazılıma g&ouml;nderdiği t&uuml;m yazılım g&uuml;ncellemelerini ve y&uuml;kseltmelerini almayı kabul etmiş olursunuz. &nbsp;NETGEAR cihazınızın: (i) hata d&uuml;zeltmeleri, kritik sistem g&uuml;ncellemeleri, yamalar, gelişmiş işlevler, y&uuml;kseltmeler, eksik eklentiler ve yeni s&uuml;r&uuml;mler gibi mevcut g&uuml;ncellemeleri otomatik olarak kontrol etmek ve (ii) Yazılım G&uuml;ncellemelerini y&uuml;klemek amacıyla zaman zaman NETGEAR sunucularıyla iletişim kurabileceğini kabul edersiniz. Hizmetler'in otomatik y&uuml;kseltme &ouml;zelliğini devre dışı bırakırsanız Hizmetler'in belirli işlevleri bu durumdan olumsuz etkilenebilir. &nbsp;Hizmetlerinizin otomatik y&uuml;kseltme &ouml;zelliğini devre dışı bıraksanız bile NETGEAR, NETGEAR'ın arka u&ccedil; hizmetlerinde &ccedil;alışan belirli uygulamalara ilişkin g&uuml;ncellemeleri yine de uygulayabilir.</li>
</ul>
</li>
<li><a name="_Toc473201394"></a><strong><strong>Hizmetler'de sağlanan İ&ccedil;erik ve İ&ccedil;erik Hakları</strong></strong>
<ul>
<li>İ&ccedil;erik, tamamen İ&ccedil;eriği oluşturan kişinin sorumluluğundadır. İ&ccedil;erik, sınırlama olmaksızın reklamlar, promosyon materyalleri, sponsorlu &ouml;ğeler veya başka materyaller i&ccedil;erebilir.</li>
<li>İ&ccedil;erik, &uuml;&ccedil;&uuml;nc&uuml; tarafların (ortaklar, reklam verenler ve sponsorlar ya da NETGEAR'a bu i&ccedil;erikleri sağlayan acenteleri gibi) m&uuml;lkiyet veya fikri m&uuml;lkiyet haklarıyla korunuyor olabilir. Herhangi bir İ&ccedil;eriği (kısmen veya tamamen) değiştirme, kiralama, kiraya verme, &ouml;d&uuml;n&ccedil; verme, satma, dağıtma veya herhangi bir İ&ccedil;eriğe (kısmen veya tamamen) dayalı olarak t&uuml;rev eserler oluşturma ya da İ&ccedil;erikte lisanslar verme izniniz bulunmamaktadır.</li>
</ul>
</li>
<li><strong><strong><a name="_Toc473201395"></a>Kullanıcı İ&ccedil;eriği ve Kullanıcı İ&ccedil;eriği Lisansı</strong></strong>
<ul>
<li>Herhangi bir Kullanıcı İ&ccedil;eriği'ni y&uuml;kleyerek, aktararak, oluşturarak, yayınlayarak, g&ouml;stererek veya başka bir şekilde sunarak NETGEAR'a (a) Hizmetler'deki s&ouml;z konusu Kullanıcı İ&ccedil;eriği'ni Hizmetler'i sunmak i&ccedil;in gereken azami &ouml;l&ccedil;&uuml;de kullanmak, dağıtmak, &ccedil;oğaltmak, değiştirmek, uyarlamak, t&uuml;rev eserlerini oluşturmak, herkese a&ccedil;ık şekilde sunmak ve herkese a&ccedil;ık şekilde g&ouml;stermek ve (b) Kullanıcı İ&ccedil;eriği'nin bir kopyasını (ilgili t&uuml;m fikri m&uuml;lkiyet hakları dahil) arşiv ama&ccedil;ları ve yasal ama&ccedil;lar i&ccedil;in saklamak &uuml;zere t&uuml;m d&uuml;nyada ge&ccedil;erli, telifsiz, m&uuml;nhasır olmayan, kalıcı, geri alınamaz, alt lisans verilebilir ve devredilebilir bir lisans ("<strong><strong>Kullanıcı İ&ccedil;eriği Lisansı</strong></strong>") vermiş olursunuz.</li>
<li>Kullanıcı İ&ccedil;eriği Lisansı; NETGEAR'a y&ouml;nelik olarak (a) Hizmetler'i Kullanıcılar'a sağlamak ve/veya Kullanıcı İ&ccedil;eriğini kamu ağları aracılığıyla ve medyada iletmek veya dağıtmak i&ccedil;in gereken t&uuml;m değişiklikler ve/veya uyarlamalar dahil olmak &uuml;zere Kullanıcı İ&ccedil;eriğini işlemek ve Hizmetler'de kullanıma hazır hale getirmek i&ccedil;in gerekli t&uuml;m adımları ger&ccedil;ekleştirmek ve (b) Kullanıcı İ&ccedil;eriği'nin ilgili Hizmetler'in s&ouml;z konusu &uuml;&ccedil;&uuml;nc&uuml; taraflarca sağlanmasıyla bağlantılı olarak kullanılması amacıyla &uuml;&ccedil;&uuml;nc&uuml; tarafların kullanımına sunmak veya &uuml;&ccedil;&uuml;nc&uuml; taraflara alt lisansını vermek i&ccedil;in bir hak i&ccedil;erir. İşbu belge ile Hizmetler'in her bir kullanıcısına yalnızca Hizmetler'in işlevselliği aracılığıyla izin verildiği, Sizin tarafınızdan y&ouml;netildiği şekilde ve bu H&uuml;k&uuml;m ve Koşullar &ccedil;er&ccedil;evesinde Hizmetler'e erişmek ve Hizmetler'i kullanmak &uuml;zere m&uuml;nhasır olmayan bir lisans verirsiniz ve vereceksiniz.</li>
<li>NETGEAR, Hizmetler'e dahil edilmesi i&ccedil;in g&ouml;nderdiğiniz ya da sunduğunuz Kullanıcı İ&ccedil;eriği'nin m&uuml;lkiyetinin kendisinde olduğunu iddia etmez ve Hizmetler'de ya da Hizmetler aracılığıyla Sizin tarafınızdan sağlanmış olan t&uuml;m Kullanıcı İ&ccedil;eriklerine dair t&uuml;m telif hakları ve diğer haklar Sizde kalır. A&ccedil;ıklığa kavuşturmak adına, NETGEAR'a verilen yukarıdaki Kullanıcı İ&ccedil;eriği Lisansı, aksi yazılı olarak kabul edilmediği m&uuml;ddet&ccedil;e Kullanıcı İ&ccedil;eriğinizdeki materyallere ilişkin ek lisansların Size ait m&uuml;lkiyetini veya bu lisansları verme hakkınızı etkilemez.</li>
<li>Kullanıcı İ&ccedil;eriğinde bulunan veya Kullanıcı İ&ccedil;eriğiyle ilgili t&uuml;m fikri m&uuml;lkiyet haklarının korunması ve uygulanması tamamen Sizin sorumluluğunuzda olup, NETGEAR Kullanıcı İ&ccedil;eriği'ni Sizin adınıza korumak ve uygulamakla y&uuml;k&uuml;ml&uuml; değildir.</li>
<li>Talebimiz &uuml;zerine (<em><em>&ouml;r.</em></em>mesaj panoları aracılığıyla ya da yarışmalarla bağlantılı olarak) belirli &ouml;zel g&ouml;nderimler g&ouml;ndermeniz veya paylaşmanız ya da bize &ouml;neriler, fikirler, notlar, fotoğraflar, &ccedil;izimler, kavramlar, yorumlar, geliştirmeler, tavsiyeler, cihazları veya Hizmetler'i geliştirmeyle ilgili başka geri bildirimler veya başka bilgiler (her biri bir "<strong><strong>G&ouml;nderim</strong></strong>" ve topluca "<strong><strong>G&ouml;nderimler</strong></strong>") g&ouml;ndermeniz halinde G&ouml;nderim, her durumda gizli olmayan G&ouml;nderim olarak ele alınacaktır. "G&ouml;nderimler" Kullanıcı İ&ccedil;eriği'nden bağımsız ve ayrıdır. G&ouml;nderimler'in hi&ccedil;biri, NETGEAR nezdinde hi&ccedil;bir mahremiyet y&uuml;k&uuml;ml&uuml;l&uuml;ğ&uuml;ne tabi olmayacak ve NETGEAR hi&ccedil;bir G&ouml;nderimin kullanımından ya da ifşasından sorumlu olmayacaktır. T&uuml;m G&ouml;nderimler NETGEAR tarafından hi&ccedil;bir kısıtlama olmaksızın &ccedil;oğaltma, ifşa etme, aktarma, basma, yayın yapma veya yayınlama dahil ancak bunlarla sınırlı olmamak &uuml;zere her t&uuml;rl&uuml; ama&ccedil; i&ccedil;in kullanılabilir ve işbu belge ile bu t&uuml;r herhangi bir G&ouml;nderimin telif hakları, ticari markalar, manevi haklar, gizlilik hakları, m&uuml;lkiyet hakları veya başka &ouml;zel haklar, reklam hakları veya malzeme ya da fikirlere ilişkin alacak hakları dahil ancak bunlarla sınırlı olmamak &uuml;zere herhangi bir hakkınızı ihlal ettiğine dair t&uuml;m iddiaları geri d&ouml;n&uuml;lemez bir şekilde bırakır ve bunlardan feragat eder, vazge&ccedil;ersiniz. NETGEAR, G&ouml;nderim'i bilinen veya daha sonra geliştirilecek olan herhangi bir ortamda veya t&uuml;m ortamlarda, t&uuml;m d&uuml;nyada, s&uuml;rekli olarak yeniden oluşturma, değiştirme, uyarlama, yayınlama, yayma, lisansını verme, sunma, g&ouml;nderme, satma, &ccedil;evirme, dahil etme, t&uuml;rev eserlerini oluşturma veya dağıtma dahil ancak bunlarla sınırlı olmamak &uuml;zere G&ouml;nderim'i istediği şekilde ve istediği ama&ccedil;la kullanma veya G&ouml;nderim'den başka bir şekilde faydalanma hakkına sahip olacaktır ve bu hak kendisine geri alınamayacak verilmiştir ancak bu konuda hi&ccedil;bir y&uuml;k&uuml;ml&uuml;l&uuml;ğ&uuml; olmayacaktır. Herhangi bir NETGEAR Hizmeti'ne ya da NETGEAR'a bir G&ouml;nderim g&ouml;ndererek, s&ouml;z konusu G&ouml;nderim'in Sizdeki orijinali olduğunu ve fikri m&uuml;lkiyet hakları ve yayınlama hakları ve/veya gizlilik hakları dahil ancak bunlarla sınırlı olmamak &uuml;zere herhangi bir &uuml;&ccedil;&uuml;nc&uuml; tarafın haklarını ihlal etmediğini ya da &ccedil;iğnemediğini beyan edersiniz. G&ouml;nderimler onaylanmayacak ya da iade edilmeyecektir. NETGEAR'ın herhangi bir NETGEAR Hizmeti'ne veya NETGEAR'a g&ouml;ndermiş olduğunuz herhangi bir G&ouml;nderim'i kullanmakla y&uuml;k&uuml;ml&uuml; olmadığını ve bu t&uuml;rden kullanımı zorunlu kılma hakkınızın bulunmadığını kabul eder ve anlarsınız. NETGEAR ile aranızdaki ilişkinin gizli, g&uuml;vene dayalı ya da başka bir &ouml;zel ilişki olmadığını ve NETGEAR'a herhangi bir materyal g&ouml;nderme kararınızın NETGEAR'ı G&ouml;nderiminiz'le ilgili olarak genel kamu &uuml;yelerinin pozisyonundan farklı herhangi bir pozisyona yerleştirmediğini işbu belgeyle kabul eder ve onaylarsınız. NETGEAR'ın fikirlere, hikayelere, tasarımlara ve diğer edebi materyallere geniş erişim sahibi olduğunu ve bu yeni fikirlerin s&uuml;rekli olarak kendisine g&ouml;nderildiğini ya da NETGEAR'ın kendi &ccedil;alışanları tarafından geliştirildiğini anlar ve kabul edersiniz. Bir&ccedil;ok fikir veya hikaye; tema, fikir, plan, bi&ccedil;im veya diğer a&ccedil;ılardan G&ouml;nderiminiz'e rakip, benzer veya bununla aynı olabilir. NETGEAR'ın bu t&uuml;r benzer veya aynı materyalleri kullanmasının sonucunda herhangi bir tazminat hakkına sahip olmayacağınızı kabul eder ve onaylarsınız. Son olarak, herhangi bir NETGEAR Hizmetine ve/veya NETGEAR'a g&ouml;nderdiğiniz herhangi bir materyalden NETGEAR'ın fiili olarak faydalanmasından veya bunları fiili olarak kullanmasından ya da faydalandığının veya kullandığının iddia edilmesinden ya da bunlarla bağlantılı olarak oluşan her t&uuml;rl&uuml; iddianıza ilişkin olarak, bu şekilde oluşan hasarın (varsa) onarılamaz nitelikte olmadığını veya başka bir şekilde Sizi ihtiyati ya da başka bir tedbire; veya malzemeye dayalı olarak ya da dayalı olduğu iddia edilerek &uuml;retime, dağıtıma, sergilemeye katılmaya ya da &uuml;retimden başka bir şekilde faydalanmaya hak sahibi kılmaya yetecek nitelikte olmadığını, bu t&uuml;r bir durumda haklarınızın ve &ccedil;&ouml;z&uuml;m yollarınızın bir hukuk davasında tazminat alma hakkınızla (varsa) kati şekilde sınırlı olacağını kabul edersiniz.</li>
<li>NETGEAR, zaman zaman Kullanıcıların Kullanıcı İ&ccedil;eriği'ni NETGEAR'ın araştırma ve &uuml;r&uuml;n geliştirme &ccedil;alışmaları i&ccedil;in g&ouml;n&uuml;ll&uuml; olarak bağışlamalarını talep edebilir ("Bağışlanan Kullanıcı İ&ccedil;eriği"). &nbsp;Kullanıcı İ&ccedil;eriğinizi bağışlamayı se&ccedil;erseniz NETGEAR bunu g&ouml;n&uuml;ll&uuml; olarak yaptığınızdan emin olacaktır. &nbsp;Bu şekilde Bağışlanan Kullanıcı İ&ccedil;eriği i&ccedil;in NETGEAR'a (a) Bağışlanan Kullanıcı İ&ccedil;eriği'ni (ilgili t&uuml;m fikri m&uuml;lkiyet hakları dahil) NETGEAR &uuml;r&uuml;nlerini ve hizmetlerini sağlamak, iyileştirmek ve değiştirmek i&ccedil;in gereken tam &ouml;l&ccedil;&uuml;de g&ouml;r&uuml;nt&uuml;lemek, kullanmak, dağıtmak, &ccedil;oğaltmak, değiştirmek, uyarlamak, t&uuml;rev eserlerini oluşturmak, herkese a&ccedil;ık olarak sergilemek ve herkese a&ccedil;ık olarak g&ouml;stermek ve (b) Bağışlanan Kullanıcı İ&ccedil;eriği'nin bir kopyasını araştırma, &uuml;r&uuml;n iyileştirme, &uuml;r&uuml;n geliştirme ve arşiv ama&ccedil;ları ve yasal ama&ccedil;lar i&ccedil;in saklamak &uuml;zere t&uuml;m d&uuml;nyada ge&ccedil;erli, telifsiz, m&uuml;nhasır olmayan, s&uuml;rekli, geri alınamaz, alt lisansı verilemez ve devredilebilir bir lisans verirsiniz. &nbsp;Ayrıca NETGEAR'ın Bağışlanan Kullanıcı İ&ccedil;eriği'ni değiştirme, modifiye etme veya başka eserlerle birleştirme hakkına sahip olacağını kabul eder ve Bağışlanan Kullanıcı İ&ccedil;eriği'nin her t&uuml;rl&uuml; t&uuml;rev eserlerinin m&uuml;lkiyetine ilişkin iddialardan veya Bağışlanan Kullanıcı İ&ccedil;eriği'nin herhangi bir "manevi hak" ihlali ya da herhangi bir bozukluk, bozma veya k&ouml;t&uuml;leştirme teşkil ettiğine ya da Bağışlanan Kullanıcı İ&ccedil;eriği'nin yetkisiz t&uuml;revlerini i&ccedil;erdiğine dair iddialardan işbu belge ile feragat edersiniz. &nbsp;Ayrıca (a) Bağışlanan Kullanıcı İ&ccedil;eriği'nin tek sahibi, temsilcisi ya da kayıt hakkı sahibi olduğunuzu VE (ii) Bağışlanan Kullanıcı İ&ccedil;eriği'nin mevcut lisansını verme konusunda tam yetki ve salahiyete sahip olduğunuzu beyan, garanti ve vaat edersiniz.</li>
</ul>
</li>
<li><strong><strong><a name="_Toc473201396"></a>NETGEAR Hizmetleri Lisansı</strong></strong>
<ul>
<li><u>M&uuml;lkiyet.</u>
<ul>
<li>Sizinle NETGEAR arasında olduğu gibi NETGEAR, tescilli/yasal olarak g&uuml;vence altına alınmış olup olmamasından bağımsız olarak, Hizmetler'de ve bağlantılı cihazlardaki ilgili t&uuml;m fikri m&uuml;lkiyet hakları veya diğer m&uuml;lkiyet hakları dahil ancak bunlarla sınırlı olmamak &uuml;zere Hizmetler'deki ve Hizmetler'e ilişkin t&uuml;m haklara, m&uuml;lkiyet haklarına ve menfaatlere sahiptir. Bu H&uuml;k&uuml;m ve Koşullar ile &Ouml;zel H&uuml;k&uuml;mler'de Size a&ccedil;ık&ccedil;a verilmiş olan haklar hari&ccedil; olmak kaydıyla NETGEAR, Hizmetler'deki veya Hizmetler'e ilişkin t&uuml;m hakları elinde bulundurur.</li>
<li>Hizmetler'in belirli &ouml;zelliklerini kullanmak veya bunlara tam olarak erişebilmek i&ccedil;in cihazınızda belirli yazılım programları kullanmanız gerekebilir. Satın aldığınız sırada cihaza dahil olan yazılımı ve zaman zaman NETGEAR tarafından cihazınıza sunulabilecek diğer yazılım programlarını kabul etmeniz ve kullanmanız gerekmektedir. NETGEAR ve lisans sağlayıcıları, bu t&uuml;r yazılımların t&uuml;m haklarına, m&uuml;lkiyet haklarına ve menfaatlerina ve bu t&uuml;r yazılımların fikri m&uuml;lkiyet haklarına sahiptir. NETGEAR ayrıca t&uuml;m NETGEAR telif haklarının ve ticari markalarının (NETGEAR Markaları dahil) m&uuml;lkiyetini elinde bulundurur. NETGEAR tarafından Hizmetler'e sağlanan herhangi bir &uuml;&ccedil;&uuml;nc&uuml; taraf yazılımı olması halinde ilgili &uuml;&ccedil;&uuml;nc&uuml; taraf kendi yazılımlarının, telif haklarının ve ticari markalarının m&uuml;lkiyetini elinde bulundurur.</li>
</ul>
</li>
<li><u>Lisans Sınırlamaları.</u><u>Madde </u><u>4</u>&nbsp;sınırlandırılmaksızın, şunları yapmaya izniniz yoktur:
<ul>
<li>başka herhangi bir kullanıcıya veya &uuml;&ccedil;&uuml;nc&uuml; tarafa Hizmetler'i kullanması veya hesabınıza ya da Hizmetler'e başka bir şekilde erişmesi i&ccedil;in bir lisans vermek;</li>
<li>Hizmetler'i başka kullanıcılara veya başka herhangi bir &uuml;&ccedil;&uuml;nc&uuml; tarafa sağlamak amacıyla Hizmetler'i kullanmak;</li>
<li>başka bir şekilde herhangi bir &uuml;&ccedil;&uuml;nc&uuml; tarafa hesabınızda ve/veya Hizmetler'de veya bu kapsamdaki herhangi bir hakta ya da bunlar &uuml;zerinde bir teminat hakkı vermek veya alt lisans vermek, Hesabınızı ve/veya Hizmetler'i kiraya vermek ya da kiralamak ya da başka bir şekilde hesabınızı ve/veya Hizmetler'i ya da bu kapsamdaki herhangi bir hakkı devretmek veya</li>
<li>NETGEAR tarafından yazılı olarak a&ccedil;ık&ccedil;a izin verilmediği s&uuml;rece Hizmetler'i (veya herhangi bir kısmını) kopyalamak, d&uuml;zeltmek, değiştirmek, tadil etmek ya da bunların t&uuml;rev eserini oluşturmak, bunlar &uuml;zerinde tersine m&uuml;hendislik uygulamak, par&ccedil;alarına ayırmak, kaynak koduna d&ouml;n&uuml;şt&uuml;rmek, t&uuml;rev eserlerini oluşturmak ya da başka bir şekilde kaynak kodunu elde etmeye &ccedil;alışmak veya ge&ccedil;erli yasalar kapsamında Size izin verildiği &ouml;l&ccedil;&uuml;de, bunları yapması i&ccedil;in herhangi bir &uuml;&ccedil;&uuml;nc&uuml; tarafa izin ya da lisans vermeyeceksiniz.</li>
</ul>
</li>
<li><u>A&ccedil;ık Kaynaklı Yazılım.</u>Hizmetler'e ilişkin yazılımın belirli bileşenleri, GNU Genel Kamu Lisansı'na ("<strong><strong>GPL</strong></strong>") veya diğer a&ccedil;ık kaynaklı lisanslara ("<strong><strong>A&ccedil;ık Kaynaklı Yazılım</strong></strong>") tabidir. A&ccedil;ık Kaynaklı Yazılımlar, bu H&uuml;k&uuml;m ve Koşullar'ın <u>Madde </u><u>10</u>'undaki sınırlamalara tabi olmayabilir. GPL'ye tabi olan A&ccedil;ık Kaynaklı Yazılımları veya Yazılımın Belgelerinde bulunan diğer &uuml;cretsiz veya a&ccedil;ık kaynaklı yazılım lisanslama modellerini kullanmakta, değiştirmekte ve dağıtmakta serbestsiniz. Ancak GPL şartlarına (<a href="http://www.gnu.org/copyleft/gpl.html"><u>gnu.org/copyleft/gpl.html</u></a>&nbsp;adresinde mevcuttur) veya diğer &uuml;cretsiz veya a&ccedil;ık kaynaklı yazılım lisanslama şartlarına uymanız gerekir. A&ccedil;ıklığa kavuşturmak adına, bu H&uuml;k&uuml;m ve Koşullar ge&ccedil;erli herhangi bir A&ccedil;ık Kaynaklı Yazılımın lisans şartları kapsamındaki haklarınızı sınırlandırmaz veya size ge&ccedil;erli herhangi bir A&ccedil;ık Kaynaklı Yazılımın lisans şartlarını h&uuml;k&uuml;ms&uuml;z kılan haklar vermez.</li>
</ul>
</li>
<li><a name="_Toc473201397"></a><strong><strong>Ticari markalar</strong></strong>
<ul>
<li>NETGEAR'ın &ouml;nceden yazılı onayı olmaksızın NETGEAR'ın ticari adları, ticari markaları, Hizmet markaları, logoları, alan adları veya diğer &ouml;zg&uuml;n marka &ouml;zelliklerinin ("<strong><strong>NETGEAR Markaları</strong></strong>") herhangi birini kullanma hakkınız bulunmamaktadır. NETGEAR ile ayrı bir yazılı s&ouml;zleşme kapsamında NETGEAR Markaları'nı kullanma hakkına sahip olduğunuz &ouml;l&ccedil;&uuml;de, bu t&uuml;r kullanıma yalnızca konuyla ilgili başka bir s&ouml;zleşmeye uygun şekilde izin verilir.</li>
<li>Hizmetler'le ilgili, Hizmetler'e eklenmiş veya dahil edilmiş olan NETGEAR'ın ya da herhangi bir &uuml;&ccedil;&uuml;nc&uuml; tarafın fikri m&uuml;lkiyet haklarını, simgelerini, ticari markalarını, Hizmet markaların, ticari adlarını, logolarını veya diğer işaretlerini (telif hakkı ve ticari marka bildirimleri dahil) kaldırma, engelleme, gizleme, değiştirme veya başka bir şekilde tadil etme izniniz bulunmamakta olup NETGEAR'ın ya da herhangi bir &uuml;&ccedil;&uuml;nc&uuml; tarafın bu t&uuml;r simgelerini, ticari markalarını, Hizmet markaların, ticari adlarını, logolarını veya diğer işaretlerini s&ouml;z konusu işaretlerin, adların veya logoların duruma g&ouml;re sahibi, lisans sahibi ya da yetkili kullanıcısı hakkında başkalarını yanıltmayı ya da karışıklık yaratmayı ama&ccedil;layan, buna yol a&ccedil;ma ihtimali olan veya buna yol a&ccedil;acağı &ouml;ng&ouml;r&uuml;lebilir olan bir şekilde kullanmamayı kabul edersiniz.</li>
</ul>
</li>
<li><a name="_Toc473201398"></a><strong><strong>Kayıt ve Hesap Bilgileri&nbsp;</strong></strong>
<ul>
<li><u>Kayıt</u>. &nbsp;Belirli Hizmetler ya da Hizmetler'de veya Hizmetler aracılığıyla sunulan işlevler, kaydolmanızı ve bir hesap a&ccedil;manızı gerektirebilir (bir Kullanıcı Kimliği ve parola ile Kayıt Bilgileri (aşağıda belirtildiği şekilde) (topluca "<strong><strong>Hesap Bilgileri</strong></strong>") oluşturulması dahil). Kaydolmak i&ccedil;in herhangi bir sınırlama olmaksızın şu t&uuml;r bilgileri sağlamanız istenebilir: (i) Adınız, (ii) varsa bir sistem tanımlama numarası (&ouml;rneğin belirli bir NETGEAR donanımı ile birlikte verilen) ve (iii) bir e-posta adresi (topluca "<strong><strong>Kayıt Bilgileri</strong></strong>"). &nbsp;Doğru, eksiksiz ve g&uuml;ncel Kayıt Bilgileri sağlamayı ve bulundurmayı kabul edersiniz. &nbsp;NETGEAR'a yanlış veya eksik bilgi vermeniz halinde NETGEAR, hesabınızı sonlandırabilir. NETGEAR'ın sağladığınız Hesap Bilgilerini saklayabileceğini ve Hesabınızı s&uuml;rd&uuml;rmek ve hesabınıza &uuml;cretleri faturalandırmak i&ccedil;in kullanabileceğini kabul edersiniz. &nbsp;</li>
<li><u></u>
<ul>
<li>NETGEAR, bir tekli oturum a&ccedil;ma ("<strong><strong>SingleSignOn</strong></strong>") s&uuml;reciyle entegre kayıt &ccedil;&ouml;z&uuml;m&uuml; uygulayabilir. SingleSignOn, NETGEAR ile bir hesap a&ccedil;tığınızda Kullanıcı hesabınızı ve Kullanıcı Kimliğinizi NETGEAR'ın diğer Hizmetleri i&ccedil;in de kullanabileceğiniz anlamına gelir ve her bir Hizmet i&ccedil;in ayrı Kullanıcı hesapları ve Kullanıcı Kimlikleri bulundurma ihtiyacını ortadan kaldırır. SingleSignOn, Hizmetler'de ve farklı cihazlar aracılığıyla tek seferde oturum a&ccedil;abilmenize ve bunlardan tek seferde &ccedil;ıkış yapabilmenize de olanak sağlayabilir.</li>
<li>SingleSignOn; Facebook, Twitter ve Google + gibi &uuml;&ccedil;&uuml;nc&uuml; taraf sosyal medya sitelerindeki hesabınızla olan Hizmetleriniz'i bir uygulama programı aray&uuml;z&uuml; (API) veya başka bir yazılım aracılığıyla SingleSignOn ile bağlama imkanı sunabilir. SingleSignOn'un bu t&uuml;r &uuml;&ccedil;&uuml;nc&uuml; taraf sitelerinde Hesaplarınıza bağlanmasına izin vererek kişisel olarak tanımlanabilir bilgileri i&ccedil;erebilecek bu hesaplardaki bilgilere erişmemize onay vermiş olursunuz. İlaveten, sosyal medya veya diğer &uuml;&ccedil;&uuml;nc&uuml; taraf hesabınız aracılığıyla SingleSignOn'a erişerek SingleSignOn aracılığıyla ger&ccedil;ekleştirebileceğiniz aktivitelerin &uuml;&ccedil;&uuml;nc&uuml; taraf sitesinde yayınlanabileceğini anlarsınız. Bu t&uuml;r &uuml;&ccedil;&uuml;nc&uuml; taraf sitelerini kullanıp kullanmamak Sizin tercihinizdir. SingleSignOn'un hesaplarınızla bağlantı kurmasına izin vermeden veya bu siteler aracılığıyla arkadaşlarınızla sayfalar ya da bilgiler paylaşmadan &ouml;nce her bir &uuml;&ccedil;&uuml;nc&uuml; taraf sitesinin gizlilik politikasını incelemenizi &ouml;neririz.</li>
<li>SingleSignOn kullanıcı adınızın m&uuml;lkiyetinin Size ait olmadığını kabul edersiniz. NETGEAR, SingleSignOn kullanıcı adınızı geri isteyebilir veya kullanabilir.</li>
</ul>
</li>
<li><u>Hesap Bilgilerinin Korunması.</u>
<ul>
<li>Hesap Bilgilerinizin gizliliğini korumaktan ve Hesabınız altında ger&ccedil;ekleşen aktivitelerden tamamen Siz sorumlusunuzdur. Hesabınızın ya da Hesap Verilerinizin her t&uuml;rl&uuml; izinsiz kullanımı hakkında NETGEAR'a derhal bildirimde bulunmayı kabul edersiniz. Hesap Bilgilerinizin herhangi bir izinsiz kullanımından ya da başka herhangi bir g&uuml;venlik ihlalinden haberdar olduğunuzda derhal NETGEAR'a bilgi vereceksiniz.</li>
<li>Hesap Bilgilerinizi koruyacak ve g&uuml;venli tutacak; &ouml;zellikle (i) bilinebilecek Kullanıcı Kimliklerinden ve parolalardan ka&ccedil;ınarak, (ii) parolanızı d&uuml;zenli bir şekilde değiştirerek, (iii) parolanızı hi&ccedil; kimseye a&ccedil;ıklamadığınızdan veya başka herhangi bir Kullanıcıya ya da &uuml;&ccedil;&uuml;nc&uuml; tarafa Hesap Bilgileriniz'e ya da Hizmetleriniz'e erişim sağlamadığınızdan emin olarak ve (iv) her oturumun sonunda mutlaka hesabınızdan &ccedil;ıkış yaparak &uuml;&ccedil;&uuml;nc&uuml; tarafların Hesap Bilgileriniz'e ve Hesabınız'a yetkisiz erişimini &ouml;nleyeceksiniz.</li>
<li>NETGEAR, Hesap Bilgilerinizi kullanan ya da sağlayan bir kullanıcıdan ya da &uuml;&ccedil;&uuml;nc&uuml; taraftan alınmış veya sağlanmış herhangi bir talimatı Sizden gelen bir talimat olarak değerlendirebilir.</li>
<li>İlgili Hizmet'e sahip kullanıcının ya da kişinin izni olmaksızın Kendiniz haricinde başka herhangi bir kullanıcının veya kişinin Hesap Bilgileri'ni veya Hizmetleri'ni kullanmamayı kabul edersiniz.</li>
<li>İlgili NETGEAR Hizmeti'ne dilediğiniz zaman erişerek Hesap Bilgileriniz'e ulaşabilir ve bunları değiştirebilirsiniz.</li>
</ul>
</li>
<li><u>Veri Analizi.</u>NETGEAR'ın mobil cihazınız, NETGEAR &uuml;r&uuml;n&uuml;n&uuml;z, &Uuml;&ccedil;&uuml;nc&uuml; Taraf &Uuml;r&uuml;n&uuml; ve Hizmet hakkında g&uuml;nl&uuml;k girişleri, tanılama bilgileri, bant genişliği kullanımı, WiFi kullanımı, performans bilgileri ve Size ya da Kullanıcıya bağlı cihazlardan gelen diğer &ccedil;eşitli analiz bilgileri gibi teknik bilgiler dahil ancak bunlarla sınırlı olmamak &uuml;zere teknik veriler ve ilgili bilgiler toplayabileceğini ve kullanabileceğini kabul edersiniz. &nbsp;Bu veriler ve ilgili bilgiler, Hizmetler'in ve NETGEAR &uuml;r&uuml;n desteğinin sağlanmasını kolaylaştırmak i&ccedil;in toplanır. &nbsp;NETGEAR bu bilgileri, Hizmetleri ve &uuml;r&uuml;nlerini iyileştirmek ya da Size ek Hizmetler veya teknolojiler sunmak i&ccedil;in kullanabilir&nbsp;ancak Sizin onayınız olmadan Hesap Bilgilerinizi &uuml;&ccedil;&uuml;nc&uuml; taraflara bağımsız pazarlama veya promosyon ama&ccedil;ları i&ccedil;in kullanmaları amacıyla a&ccedil;ıklamaz. &nbsp;Onayınız olmadan NETGEAR, toplanan teknik verileri ve ilgili bilgileri size &uuml;r&uuml;nler veya hizmetler pazarlamak ya da ziyaret ettiğiniz web sitelerini takip etmek veya toplamak ya da ağınızdaki herhangi bir trafiğin i&ccedil;eriğini toplamak amacıyla kullanmaz. &nbsp;İstediğiniz zaman Hesabınızı g&uuml;ncelleme hakkına sahipsiniz. Bu t&uuml;r değişiklikler, hesabınızda oturum a&ccedil;arak yapılabilir. Hesap Bilgilerinizin toplanmasını, saklanmasını veya kullanılmasını sınırlandırmanız halinde Hizmetler'in belirli &ouml;zellikleri kullanılamayabilir.</li>
<li><u>Veri Bağlantıları.</u>Bazı Hizmetler, geniş bantlı İnternet bağlantısı veya mobil veri bağlantısı gerektirebilir. Hizmetler'i kullanma ya da Hizmetler'e erişme sonucunda oluşan internet bağlantısı veya veri planı Hizmet &uuml;cretlerinden siz sorumlu olursunuz. Ağ sağlayıcınızın ağına erişiminiz, cep telefonunuzun/mobil cihazınızın ağa bağlanma s&uuml;resi ve Hizmetler'i ya da &uuml;r&uuml;nleri kullanmak i&ccedil;in kullanılan veri hacmi nedeniyle Size &uuml;cret yansıtabileceğini bilmelisiniz. Bu bakımdan Hizmetler'i veya &uuml;r&uuml;nleri kullanmadan &ouml;nce bu t&uuml;r &uuml;cretlerin ge&ccedil;erli olup olmadığı konusunda ağ sağlayıcınıza danışmak tamamen sizin sorumluluğunuzdadır. Bunlara ilişkin olarak herhangi bir İnternet Hizmeti veya cep telefonu sağlayıcısı ile t&uuml;m anlaşmazlıklardan yalnızca Sizin sorumlu olacağınızı kabul eder ve onaylarsınız. &Ouml;zellikle kaydedilmiş videoların akması ve izlemesi ve NETGEAR mobil yazılım uygulamalarının kullanılması, bir veri planı kullanan cihazlar &uuml;zerinde ekstra ve ciddi miktarda &uuml;crete yol a&ccedil;abilir. NETGEAR herhangi bir geniş bantlı internet bağlantısının veya başka bir veri planının kullanılabilirliği, işlevselliği veya maliyeti ile ilgili herhangi bir g&uuml;vence vermez ve bunlardan sorumlu değildir.&nbsp;</li>
</ul>
</li>
<li><a name="_Toc473201399"></a><strong><strong>&Ouml;demeler&nbsp;</strong></strong>
<ul>
<li><u>&Ouml;deme İşlemi Y&ouml;ntemleri.</u>NETGEAR, Hizmetler aracılığıyla &uuml;r&uuml;nlerin satın alınmasını kolaylaştırmak i&ccedil;in size &ccedil;eşitli &ouml;deme işlemi y&ouml;ntemleri sunabilir. Bu t&uuml;r &ouml;deme işlemi y&ouml;ntemleri konusunda bilgiler en ge&ccedil; sipariş s&uuml;recinizin başlangıcında Size verilecektir. İlgili t&uuml;m Hizmet Şartları'na veya belirli bir &ouml;deme işlemi y&ouml;ntemini kullanımınızı y&ouml;neten, NETGEAR'la veya başka bir &uuml;&ccedil;&uuml;nc&uuml; tarafla aranızdaki diğer yasal s&ouml;zleşmelere uymayı kabul edersiniz. NETGEAR'ın tamamen kendi takdir yetkisine bağlı olarak ve Size bildirimde bulunmaksızın &ouml;deme işlemi y&ouml;ntemlerini ekleyebileceğini veya &ccedil;ıkarabileceğini kabul edersiniz.</li>
<li><u>&Ouml;deme.</u>Hizmetler aracılığıyla satın aldığınız &uuml;r&uuml;nler i&ccedil;in &ouml;deme yapacağınızı ve NETGEAR'ın Hizmetler aracılığıyla herhangi bir satın alma işlemi i&ccedil;in kredi kartınızdan ya da başka &ouml;deme işlemi hesabınızdan (tercihinize g&ouml;re) &ccedil;ekim yapabileceğini kabul edersiniz. T&Uuml;M &Uuml;CRETLERİN ZAMANINDA &Ouml;DENMESİNDEN VE T&Uuml;M &Uuml;CRETLERİN &Ouml;DENMESİ İ&Ccedil;İN NETGEAR'A GE&Ccedil;ERLİ BİR KREDİ KARTI YA DA BAŞKA &Ouml;DEME İŞLEMİ HESABI BİLGİLERİNİ SAĞLAMAKTAN SORUMLUSUNUZDUR. &nbsp;&Uuml;cretler, kayıt s&uuml;recinde belirttiğiniz kredi kartı veya &ouml;deme işlemi hesabına fatura edilecektir. Farklı bir &ouml;deme işlemi hesabı belirtmek istiyorsanız ya da kredi kartı veya diğer &ouml;deme işlemi hesabı durumunuzda herhangi bir değişiklik varsa bilgilerinizi &ccedil;evrimi&ccedil;i olarak değiştirmeniz gerekir; NETGEAR yeni &ouml;deme bilgilerinizi doğrularken Hizmetler'e erişiminiz ge&ccedil;ici olarak aksayabilir.</li>
<li><u></u>
<ul>
<li>Bazı Hizmetler i&ccedil;in devam eden bir abonelik gerekir. Abonelik &uuml;cretinizi peşin olarak &ouml;demeyi kabul edersiniz. Abonelik d&ouml;neminiz, abonelik planınızda belirtilmiştir. Abonelik &uuml;cretiniz, abonelik planınız kapsamındaki Hizmetler'i kapsar. &Ccedil;eşitli abonelik &ouml;deme se&ccedil;eneklerine sahip olabilir ve se&ccedil;tiğiniz &ouml;deme se&ccedil;eneğini, abonelik planına uygun şekilde NETGEAR'a bildirimde bulunarak değiştirebilirsiniz. Sonlandırılmış bir aboneliği herhangi bir nedenle yeniden etkinleştirmeniz gerekirse size bir yeniden etkinleştirme &uuml;creti yansıtılabilir. Bir promosyon abonelik &uuml;creti kapsamında Hizmetler'e kaydolduysanız bazı ek sınırlamalar uygulanabilir. Abonelik &ouml;deme tercihiniz ne olursa olsun, abonelik &uuml;cretiniz se&ccedil;tiğiniz planda tanımlanan Hizmetler haricinde hi&ccedil;bir Hizmet, &ouml;zellik veya işlev i&ccedil;ermez. NETGEAR, farklı seviyeler ve Hizmetler ile birden fazla abonelik planı sunabilir.</li>
<li>Tekrar eden &ouml;demeleri olan bir abonelik planına kaydolmak i&ccedil;in gerekli kayıt bilgilerini &ccedil;evrimi&ccedil;i olarak tamamlamanız, &ouml;deme y&ouml;nteminizi se&ccedil;meniz, "Hizmet Planımı Otomatik Olarak Yenile" kutucuğunu işaretlemeniz ve "Devam Et" se&ccedil;eneğine tıklamanız gerekir. İlk &ouml;deme s&uuml;recini tamamladıktan sonra Size otomatik yenilemenize ilişkin bir e-posta onayı g&ouml;nderilecektir. Tekrar eden &ouml;demeleri olan bir abonelik se&ccedil;eneğini (yani aylık ve yıllık abonelikleri) tercih ederseniz hesap ayarlarınızda otomatik yenileme se&ccedil;eneğinin işaretini kaldırarak ya da Hizmetlerinizi iptal ederek abonelik se&ccedil;eneğini Siz iptal etmedik&ccedil;e ve iptal edene kadar NETGEAR'ın, se&ccedil;miş olduğunuz sıklıkta her d&ouml;nemin başında Hesabınızla bağlantılı olan ve sağlamış olduğunuz kredi kartı veya banka kartından abonelik &uuml;cretini otomatik olarak &ccedil;ekebileceğini kabul etmiş olursunuz. Abonelik &uuml;creti kredi kartı veya banka kartından &ccedil;ekilmeden &ouml;nce iptal etmeniz gerekir. Bir promosyon oranı &uuml;zerinden kaydolduysanız promosyon d&ouml;neminden sonraki t&uuml;m yenilemeler, o an i&ccedil;in ge&ccedil;erli olan abonelik &uuml;creti &uuml;zerinden &uuml;cretlendirilir. NETGEAR veya acentesi, kredi kartı bilgilerinizin ge&ccedil;erli, doğru olduğunu ve kredi kartı hesabınızın uygun durumda olduğunu doğrulayana kadar Hizmetler'e erişiminiz sağlanmaz. &nbsp;İlgili t&uuml;m yenilemelerden &ouml;nce otomatik yenilemeniz hakkında size bir e-posta g&ouml;nderilir.&nbsp; Yenileme tarihinizden bir g&uuml;n &ouml;nce Size, abonelik se&ccedil;eneğinizin ek bir s&uuml;re boyunca yenileneceğini hatırlatan bir hatırlatma e-postası g&ouml;nderilir.</li>
</ul>
</li>
<li><u>&Uuml;cret Ayarlamaları</u>.
<ul>
<li>Hizmetler aracılığıyla sunulan &uuml;r&uuml;nlerin fiyatları herhangi bir zamanda değişebilir ve Hizmetler, bir fiyat azalması ya da promosyon teklifi durumunda fiyat koruması ya da para iadesi sağlamaz.</li>
<li>Ge&ccedil;erli kanun kapsamında m&uuml;mk&uuml;n olduğu &ouml;l&ccedil;&uuml;de NETGEAR, Hizmet &uuml;cretlerini değiştirebilir veya Hizmetler'in bir par&ccedil;ası olmayan &ouml;zellikler ve işlevler i&ccedil;in ek &uuml;cretler yansıtabilir. &nbsp;Bu t&uuml;r &uuml;cret değişiklikleri ve ek &uuml;cretler genellikle aboneliğinizin yenileme tarihine kadar ger&ccedil;ekleşmez ve &uuml;cret değişikliklerinden veya ek &uuml;cretlerden memnun olmamanız halinde bu t&uuml;r &uuml;cret değişikliklerinin veya ek &uuml;cretlerin uygulanması nedeniyle Hizmetler'i kullanımınızı sonlandırabilir ve &ouml;dediğiniz ancak kullanmadığınız Hizmet kullanım &uuml;cretlerini belirli oranda geri almaya hakkına sahip olabilirsiniz.&nbsp; NETGEAR herhangi bir &uuml;cret değişikliği ya da yeni &uuml;cret olması halinde hesabınız i&ccedil;in kaydedilmiş olan e-posta adresine &ouml;nceden e-posta g&ouml;ndererek Size bildirimde bulunacaktır.</li>
</ul>
</li>
<li><u>Zamanında Yapılmayan &Ouml;demeler</u>. NETGEAR, herhangi bir kredi kartı &ouml;demesinin reddedilmesi veya kart sağlayıcınızın (ya da acentesi veya bağlı kuruluşunun) Hizmetler i&ccedil;in NETGEAR'a daha &ouml;nce yapılmış olan &ouml;demelerin iadesini istemesi halinde Hizmetlerinizi bildirimde bulunmaksızın askıya alabilir veya sonlandırabilir. NETGEAR'ın otuz (30) g&uuml;n veya daha fazla s&uuml;re boyunca &ouml;denmeyen t&uuml;m tutarlara faiz uygulayabileceğini kabul edersiniz. Aylık faiz, vadesi ge&ccedil;en tutar ve faizi &ouml;denene kadar vadesi ge&ccedil;en tutarın y&uuml;zde bir bu&ccedil;uğuna (%1,5) veya kanunlarca izin verilen en y&uuml;ksek orana (hangisi daha azsa) eşit olacaktır. Bu haklar, NETGEAR'ın sahip olduğu diğer yasal hakların veya &ccedil;&ouml;z&uuml;m yollarının yerine değil, bunlara ek olarak sunulmuştur. NETGEAR, &ouml;dememe durumunun devam etmesi halinde hesabınızı tahsilat i&ccedil;in bir &uuml;&ccedil;&uuml;nc&uuml; tarafa iletebilir.</li>
<li><u>&Uuml;&ccedil;&uuml;nc&uuml; Taraf &Uuml;r&uuml;nlerinin Kullanılabilirliği.</u>Bir işlem sonrasında ancak indirme &ouml;ncesinde bir &Uuml;&ccedil;&uuml;nc&uuml; Taraf &Uuml;r&uuml;n kullanılamaz hale gelirse tek ve m&uuml;nhasır &ccedil;&ouml;z&uuml;m yolunuz para iadesidir. Teknik sorunlar, &uuml;r&uuml;n&uuml;n&uuml;z&uuml;n teslim edilmesini engeller ya da makul olmayan bir şekilde geciktirirse tek ve m&uuml;nhasır &ccedil;&ouml;z&uuml;m yolunuz, NETGEAR tarafından belirleneceği şekilde ya değiştirme ya da &ouml;dediğiniz tutarın iade edilmesidir. <u>Madde</u><u>1</u>'e uygun şekilde tazminat talep etme hakkınız ve de Hesabınız'ı sonlandırma hakkınız değişmeden aynen kalır.</li>
</ul>
</li>
<li><a name="_Toc473201400"></a><strong><strong>NETGEAR'ın &Uuml;r&uuml;ne &Ouml;zel Şartları&nbsp;</strong></strong>
<ul>
<li>NETGEAR &ccedil;ok sayıda &uuml;r&uuml;n ve Hizmet sunmaktadır. Bu H&uuml;k&uuml;m ve Koşullar'a ek olarak, bu &uuml;r&uuml;nler ve Hizmetler ek veya farklı h&uuml;k&uuml;m ve koşullara sahip olabilir. &nbsp;Bu H&uuml;k&uuml;m ve Koşullar'dan farklıysa veya bunlara ek olarak sunulmuşsa bu &uuml;r&uuml;nlerin ve Hizmetler'in &ouml;zel h&uuml;k&uuml;m ve koşulları referans yoluyla buraya dahil edilmiş olup, bu H&uuml;k&uuml;m ve Koşullar'daki &ccedil;elişen t&uuml;m şartlardan &uuml;st&uuml;n kabul edilecektir.</li>
<li><u>iOS Uygulamalarımız İ&ccedil;in Ge&ccedil;erli Şartlar.</u>Bu H&uuml;k&uuml;m ve Koşullar'ı kabul etmenizin yanı sıra, Apple Inc.ın ("<strong><strong>Apple</strong></strong>") iOS işletim sistemleriyle uyumlu iPhone i&ccedil;in bir NETGEAR mobil yazılım uygulamasının (<strong><strong>Uygulama</strong></strong>) herhangi bir s&uuml;r&uuml;m&uuml;n&uuml; kullanımınıza ilişkin olarak aşağıdaki şartlar ge&ccedil;erli olacaktır:
<ul>
<li>Apple, bu H&uuml;k&uuml;m ve Koşullar'a taraf değildir, NETGEAR Uygulaması'nın sahibi değildir ve bu Uygulama'dan sorumlu değildir. &nbsp;Apple, m&uuml;mk&uuml;nse satın alma fiyatını iade etmek dışında NETGEAR Uygulaması i&ccedil;in hi&ccedil;bir garanti sağlamamaktadır. &nbsp;Apple, NETGEAR Uygulaması i&ccedil;in bakım veya diğer destek Hizmetlerinden sorumlu değildir ve NETGEAR Uygulaması ile bağlantılı her t&uuml;rl&uuml; &uuml;&ccedil;&uuml;nc&uuml; taraf &uuml;r&uuml;n sorumluluğu talepleri, NETGEAR Uygulaması'nın ge&ccedil;erli herhangi bir yasal gerekliliğe veya d&uuml;zenleme gerekliliğine uymadığına dair iddialar, t&uuml;ketici koruma kanunu ya da benzer kanunlar kapsamında oluşan iddialar ve fikri m&uuml;lkiyet ihlaline ilişkin iddialar dahil başka hi&ccedil;bir iddia, kayıp, sorumluluk, hasar, maliyet veya masraftan sorumlu olmayacaktır. &nbsp;NETGEAR Uygulaması'nın kullanımına ilişkin olarak, fikri m&uuml;lkiyet haklarıyla ilgili olanlar da dahil t&uuml;m sorular veya şikayetler <u>Madde </u><u>26</u>'ya ("<strong><strong>İletişim</strong></strong>") uygun olarak NETGEAR'a iletilmelidir. &nbsp;</li>
<li>Bu H&uuml;k&uuml;m ve Koşullar'da size verilmiş olan lisans, Apple'ın iOS işletim sistemini kullanan ve Size ait olan ya da Sizin tarafınızdan kontrol edilen veya Apple'ın Uygulama D&uuml;kkanı Hizmet Şartları'nda belirtilen Kullanım Kuralları'nda izin verildiği şekilde kullanılan Apple markalı bir &uuml;r&uuml;nde NETGEAR uygulamasını kullanmaya ilişkin devredilemez bir lisansla sınırlıdır. &nbsp;Ayrıca NETGEAR Uygulaması'nı kullanırken, kablosuz veri hizmet s&ouml;zleşmeniz gibi Sizin i&ccedil;in ge&ccedil;erli olan t&uuml;m &uuml;&ccedil;&uuml;nc&uuml; taraf s&ouml;zleşmelerinin şartlarına uymanız gerekir. &nbsp;</li>
<li>(1) Bir ABD H&uuml;k&uuml;meti Ambargosuna tabi olan veya ABD H&uuml;k&uuml;meti tarafından "ter&ouml;ristleri destekleyen" bir &uuml;lke olarak tanımlanmış olan bir &uuml;lkede bulunmadığınızı ve (2) ABD H&uuml;k&uuml;meti'nin herhangi bir yasaklanmış veya kısıtlamalı kişiler listesinde yer almadığınızı beyan ve garanti edersiniz. &nbsp;</li>
<li>Apple ve Apple'ın alt kuruluşları, bu H&uuml;k&uuml;m ve Koşullar'ın &uuml;&ccedil;&uuml;nc&uuml; taraf menfaat sahipleri olup, bu H&uuml;k&uuml;m ve Koşullar'ın h&uuml;k&uuml;m ve koşullarını kabul etmeniz &uuml;zerine bu H&uuml;k&uuml;m ve Koşulları bunların bir &uuml;&ccedil;&uuml;nc&uuml; taraf menfaat sahibi olarak Size karşı uygulama hakkına sahip olacaktır (ve bu hakkı kabul ettiği d&uuml;ş&uuml;n&uuml;lecektir); yukarıdakilerden bağımsız olarak, NETGEAR'ın bu H&uuml;k&uuml;m ve Koşullar kapsamında herhangi bir farklılığa, feragate ya da uzlaşmaya gitme, bunları feshetme veya sonlandırma hakkı, herhangi bir &uuml;&ccedil;&uuml;nc&uuml; tarafın onayına tabi değildir.</li>
</ul>
</li>
</ul>
</li>
</ol>
<ol start="15">
<li><strong><strong><a name="_Toc473201401"></a>Gizlilik ve Kişisel Verilerin Korunması </strong></strong>
<ul>
<li><u>Gizlilik Politikası.</u>Kayıt işlemlerini tamamlayarak, NETGEAR'ın Hesap Bilgilerinizi <a href="http://www.netgear.com/about/privacy-policy/"><u>http://www.NETGEAR.com/about/privacy-policy/</u></a>&nbsp;adresinde bulunan NETGEAR'ın Gizlilik Politikası'na uygun şekilde toplamasına, saklamasına ve kullanmasına onay vermiş ve bunları kabul etmiş olursunuz. Gizlilik Politikası'nı sık sık g&ouml;zden ge&ccedil;irmenizi tavsiye ederiz.</li>
<li><u>Veri Koruma Kanunlarına Uyma</u>. &nbsp;Her bir taraf, ge&ccedil;erli veri koruma kanunları ("<strong><strong>DPL</strong></strong>") kapsamındaki ilgili y&uuml;k&uuml;ml&uuml;l&uuml;klerine uyacaktır. NETGEAR'ı y&uuml;k&uuml;ml&uuml;l&uuml;klerini ihlal konumuna d&uuml;ş&uuml;ren hi&ccedil;bir eylemde bulunmayacaksınız ve bu S&ouml;zleşme'de yer alan hi&ccedil;bir şeyin, taraflardan herhangi birinin DPL'ye uymak i&ccedil;in gerekli g&ouml;rd&uuml;ğ&uuml; makul eylemleri ger&ccedil;ekleşmekten alıkoyduğu d&uuml;ş&uuml;n&uuml;lmeyecektir. Siz</li>
<li>NETGEAR'ın, Hizmetler'i bulunduğunuz yargı b&ouml;lgesindeki veri korumasıyla aynı seviyede koruma sağlanamayabilecek olan yargı b&ouml;lgelerine sunmak amacıyla Avrupa Ekonomik Alanı dışına kişisel verileri aktarabileceğini a&ccedil;ık&ccedil;a kabul edersiniz. Bu durumda NETGEAR, AB standardı model maddelere dayalı veri aktarma s&ouml;zleşmeleri yapma, AB-ABD Gizlilik Kalkanı'na uyma veya ge&ccedil;erli kanunların sunduğu diğer &ouml;nlemleri alma gibi y&ouml;ntemler dahil olmak &uuml;zere kişisel verilerinizin yeterli seviyede korunmasını sağlamak i&ccedil;in uygun adımları atacaktır.</li>
<li>NETGEAR, aldığı bir mahkeme emri ya da mahkeme celbi, keşif talebi veya diğer kanuni s&uuml;re&ccedil;ler uyarınca veya meşru adli, yasal makamlardan ya da d&uuml;zenleyici makamlardan gelen bilgi taleplerine uyabilir. NETGEAR Size bildirimde bulunarak veya bulunmaksızın bu mahkeme celplerine veya mahkeme emirlerine uyabilir.</li>
</ul>
</li>
<li><a name="_Toc473201402"></a><strong><strong>SİZİN BEYAN VE GARANTİLERİNİZ</strong></strong>
<ul>
<li><u>GARANTİ</u>.</li>
</ul>
</li>
</ol>
<p><strong><strong>NETGEAR CİHAZLARININ VE HİZMETLERİNİN BELİRLİ SİSTEMLERDE KULLANILMAMASI &ndash;</strong></strong>&nbsp;NETGEAR CİHAZLARINI VE HİZMETLER'İ N&Uuml;KLEER TESİSLERDE, YAŞAM DESTEK SİSTEMLERİNDE, ACİL İLETİŞİMLERDE, U&Ccedil;AK NAVİGASYON VEYA İLETİŞİM SİSTEMLERİNDE, HAVA TRAFİK KONTROL SİSTEMLERİNDE VEYA HİZMETLER'İN KULLANILAMAMASININ &Ouml;L&Uuml;ME, BEDENSEL YARALANMAYA YA DA CİDDİ FİZİKSEL VEYA &Ccedil;EVRESEL ZARARA YOL A&Ccedil;ABİLECEĞİ BAŞKA HERHANGİ BİR FAALİYETTE KULLANMAMAYI KABUL EDERSİNİZ.</p>
<p><strong><strong>KULLANICI İ&Ccedil;ERİĞİ -</strong></strong>&nbsp;SİZİN TARAFINIZDAN SAĞLANAN T&Uuml;M KULLANICI İ&Ccedil;ERİĞİNDEN VE BU KULLANICI İ&Ccedil;ERİĞİYLE BAĞLANTILI OLARAK OLUŞAN T&Uuml;M SONU&Ccedil;LARDAN (AŞAĞIDAKİ <u>MADDE </u><u>1</u>'DE BELİRTİLDİĞİ ŞEKİLDE NETGEAR'IN BAŞINA GELEN VEYA MARUZ KALDIĞI T&Uuml;M KAYIP YA DA ZARARLAR DAHİL) TAMAMEN SİZ SORUMLUSUNUZDUR. &Ouml;ZELLİKLE, AŞAĞIDAKİLERİ NETGEAR'A GARANTİ VE BEYAN EDERSİNİZ:</p>
<ul>
<li>KULLANICI İ&Ccedil;ERİĞİYLE İLGİLİ T&Uuml;M HAKLARIN SAHİBİ OLDUĞUNUZU VEYA BAŞKA BİR ŞEKİLDE NETGEAR'A KULLANICI İ&Ccedil;ERİĞİ LİSANSI VERME YETKİSİNE SAHİP OLDUĞUNUZU;</li>
<li>KULLANICI İ&Ccedil;ERİĞİNİN HERHANGİ BİR FİKRİ M&Uuml;LKİYET HAKKINI VEYA BAŞKA &Uuml;&Ccedil;&Uuml;NC&Uuml; TARAF HAKLARINI İHLAL ETMEYECEĞİNİ YA DA İ&Ccedil;ERİDEN ERİŞİLEBİLECEK BİLGİLER İ&Ccedil;ERMEYECEĞİNİ;</li>
<li>KULLANICI İ&Ccedil;ERİĞİNİN ZARARLI, YANLIŞ, PORNOGRAFİK, K&Ouml;T&Uuml;LEYİCİ, M&Uuml;STEHCEN, TEHDİT EDİCİ, KARALAYICI OLAN YA DA BAŞKA BİR ŞEKİLDE YASA DIŞI OLAN VEYA GE&Ccedil;ERLİ YASALARA UYMAYAN HERHANGİ BİR MATERYAL İ&Ccedil;ERMEYECEĞİNİ;</li>
<li>KULLANICI İ&Ccedil;ERİĞİNİN HİZMETLER'İN VE/VEYA SUNUCU, AĞ D&Uuml;Ğ&Uuml;MLERİ VEYA BENZER HERHANGİ BİR EKİPMAN DAHİL OLMAK &Uuml;ZERE CİHAZIN NETGEAR'A VEYA BAŞKA HERHANGİ BİR KULLANICIYA YA DA &Uuml;&Ccedil;&Uuml;NC&Uuml; TARAFA AİT OLMASINDAN BAĞIMSIZ OLARAK BU T&Uuml;R KULLANICI İ&Ccedil;ERİĞİNE ERİŞEN HERHANGİ BİR CİHAZIN İŞLEVİNE VE PERFORMANSINA ZARAR VEREBİLECEK, HASAR VEREBİLECEK, BUNLARI ENGELLEYEBİLECEK VEYA BAŞKA BİR ŞEKİLDE ETKİLEYEBİLECEK YA DA SINIRLANDIRABİLECEK HERHANGİ BİR VİR&Uuml;S YA DA BAŞKA ZARARLI YAZILIM, KOD VEYA BENZER ARA&Ccedil;LAR VE CİHAZLAR İ&Ccedil;ERMEYECEĞİNİ;</li>
<li>KULLANICI İ&Ccedil;ERİĞİNİN İKAMET ETMEKTE OLDUĞUNUZ VEYA HİZMETLER'İ KULLANMAKTA OLDUĞUNUZ &Uuml;LKEDEKİLER DAHİL OLMAK &Uuml;ZERE GE&Ccedil;ERLİ KANUNLAR KAPSAMINDAKİ T&Uuml;M YAŞ SINIFLANDIRMA KURALLARINA VE GEREKLİLİKLERİNE (DURUMA G&Ouml;RE T&Uuml;M KULLANICI İ&Ccedil;ERİKLERİNİN DOĞRU VE YETERLİ BİR ŞEKİLDE SINIFLANDIRILMASI VE DERECELENDİRİLMESİ DAHİL) UYGUN OLACAĞINI VE UYACAĞINI;</li>
<li>KULLANICI İ&Ccedil;ERİĞİNİN NETGEAR TARAFINDAN KULLANILMASININ, NETGEAR &Uuml;ZERİNDE HERHANGİ BİR &Uuml;&Ccedil;&Uuml;NC&Uuml; TARAFA (&Ouml;ZELLİKLE MESLEK BİRLİKLERİNE) HERHANGİ BİR T&Uuml;RDE MADDİ KATKI (LİSANS &Uuml;CRETLERİ, RESMİ VERGİLER VEYA DİĞERLERİ DAHİL) &Ouml;DEME Y&Uuml;K&Uuml;ML&Uuml;L&Uuml;Ğ&Uuml; DOĞURMAYACAĞINI VE</li>
<li>BAŞKA İNSANLARIN KİMLİĞİNE B&Uuml;R&Uuml;NEREK KENDİNİZİ YANLIŞ TANITMAYACAĞINIZI.</li>
</ul>
<ul>
<li><u>TAZMİN.</u>NETGEAR VEYA HİZMETLER ALEYHİNDE İHMAL, GİZLİLİK İHLALİ, TELİF HAKKI İHLALİ VE/VEYA TİCARİ MARKA İHLALİ İDDİASINDA BULUNAN, BU H&Uuml;K&Uuml;M VE KOŞULLAR KAPSAMINDAKİ BEYANLARINIZI, GARANTİLERİNİZİ, TAAHH&Uuml;TLERİNİZİ VEYA Y&Uuml;K&Uuml;ML&Uuml;L&Uuml;KLERİNİZİ İHLALİNİZLE, HİZMETLER'İ K&Ouml;T&Uuml;YE KULLANMANIZLA YA DA HERHANGİ BİR NETGEAR &Uuml;R&Uuml;N&Uuml;N&Uuml; VEYA YAZILIMINI YETKİSİZ BİR ŞEKİLDE DEĞİŞTİRMENİZLE YA DA D&Ouml;N&Uuml;ŞT&Uuml;RMENİZLE BAĞLANTILI OLAN VEYA BUNLARDAN KAYNAKLANAN İDDİALAR DAHİL ANCAK BUNLARLA SINIRLI OLMAMAK KAYDIYLA HER T&Uuml;RL&Uuml; İDDİA, DAVA, ZARAR, Y&Uuml;K&Uuml;ML&Uuml;L&Uuml;K, KAYIP, MALİYET VE MASRAFA (MAKUL AVUKATLIK &Uuml;CRETLERİ DAHİL) KARŞI NETGEAR'I SAVUNMAYI, TAZMİN ETMEYİ VE BUNLARDAN ZARAR G&Ouml;RMESİNİ ENGELLEMEYİ KABUL EDERSİNİZ.</li>
</ul>
<ol start="17">
<li><strong><strong><a name="_Toc473201403"></a>NETGEAR'IN BEYAN VE GARANTİLERİ</strong></strong>
<ul>
<li>GE&Ccedil;ERLİ KANUN &Ccedil;ER&Ccedil;EVESİNDE M&Uuml;MK&Uuml;N OLDUĞU &Ouml;L&Ccedil;&Uuml;DE (NETGEAR TARAFINDAN &Ouml;ZEL SINIRLI BİR DONANIM VEYA SINIRLI GARANTİ SUNULMASI HARİCİNDE) HİZMETLER (HİZMETLER'İN KULLANILMASI ARACILIĞIYLA İNDİRİLEN, Y&Uuml;KLENEN VEYA BAŞKA BİR ŞEKİLDE ELDE EDİLEN T&Uuml;M BELGELER YA DA MATERYALLER, YAZILIM VE BELLENİM G&Uuml;NCELLEMELERİ DAHİL) NETGEAR TARAFINDAN "OLDUĞU GİBİ" VE "KULLANILABİLİR OLDUĞU ŞEKİLDE" SUNULUR VE HİZMETLER'İ KULLANIM RİSKİ TAMAMEN SİZE AİTTİR. NETGEAR; CEP TELEFONUNUZDAKİ YA DA CEP TELEFONUNUZUN YAZILIMI, BİLGİSAYAR SİSTEMİ YA DA BAŞKA BİR CİHAZ VEYA CİHAZ YAZILIMINDAKİ HERHANGİ BİR HASARDAN VEYA BU T&Uuml;R BELGELERİN VE/VEYA MATERYALLERİN İNDİRİLMESİ VE/VEYA KULLANILMASI NEDENİYLE YA DA SONUCUNDA OLUŞAN HERHANGİ BİR VERİ KAYBINDAN SORUMLU DEĞİLDİR.</li>
<li>NETGEAR HİZMETLER'İN GEREKSİNİMLERİNİZİ KARŞILAYACAĞINA YA DA HİZMETLER'İN KULLANIMININ KESİNTİSİZ, ZAMANINDA, G&Uuml;VENLİ VEYA HATASIZ OLACAĞINA DAİR Hİ&Ccedil;BİR GARANTİ VERMEMEKTEDİR VEYA NETGEAR, HİZMETLER ARACILIĞIYLA ELDE EDİLEN HERHANGİ BİR BİLGİNİN (&Uuml;&Ccedil;&Uuml;NC&Uuml; TARAF İ&Ccedil;ERİĞİ DAHİL) DOĞRU VEYA G&Uuml;VENİLİR OLDUĞUNA, HİZMETLER'DEKİ HERHANGİ BİR KUSURUN D&Uuml;ZELTİLECEĞİNE VEYA HİZMETLER'İN BAŞKA HERHANGİ BİR BELİRLİ DONANIMLA YA DA YAZILIMLA UYUMLU OLACAĞINA DAİR Hİ&Ccedil;BİR GARANTİ VERMEMEKTEDİR. AYRICA NETGEAR, SİZE VERİ VE İ&Ccedil;ERİK SUNAN HİZMETLER'İN VEYA NETGEAR HİZMETLERİ'NİN VİR&Uuml;S YA DA BAŞKA ZARARLI BİLEŞENLER İ&Ccedil;ERMEDİĞİNİ GARANTİ ETMEMEKTEDİR; NETGEAR AYRICA BİLGİSAYAR YAZILIMINIZA YA DA BAŞKA BİR DONANIMA BULAŞABİLECEK OLAN VİR&Uuml;SLERDEN KAYNAKLANAN HERHANGİ BİR HASARA İLİŞKİN Hİ&Ccedil;BİR SORUMLULUK KABUL ETMEMEKTEDİR VE BUNLARDAN SORUMLU OLMAYACAKTIR.</li>
<li>YAZILIMA İLİŞKİN OLARAK GE&Ccedil;ERLİ KANUN &Ccedil;ER&Ccedil;EVESİNDE GEREKLİ OLAN ZORUNLU GARANTİ HAKLARI GE&Ccedil;ERLİ OLACAKTIR.</li>
<li>NETGEAR İŞBU BELGE İLE AYRICA NORMAL &Uuml;R&Uuml;N AŞINIMI, &Uuml;R&Uuml;N&Uuml;N YANLIŞ KULLANILMASI, K&Ouml;T&Uuml;YE KULLANILMASI, &Uuml;R&Uuml;N&Uuml;N DEĞİŞTİRİLMESİ, YANLIŞ &Uuml;R&Uuml;N SE&Ccedil;İLMESİ VEYA GE&Ccedil;ERLİ HERHANGİ BİR FEDERAL YA DA YEREL KANUNA VEYA EYALET KANUNUNA UYMAMANIZ NEDENİYLE OLUŞAN T&Uuml;M HİZMET HATALARINA İLİŞKİN HER T&Uuml;RL&Uuml; SORUMLULUĞU A&Ccedil;IK&Ccedil;A REDDEDER. BU GARANTİ VE GARANTİ REDDİ SİZE BELİRLİ YASAL HAKLAR VERİR VE EYALETE, B&Ouml;LGEYE VEYA &Uuml;LKEYE G&Ouml;RE DEĞİŞEBİLECEK BAŞKA HAKLARINIZ OLABİLİR. KANUNLARCA İZİN VERİLEN DURUMLAR HARİCİNDE NETGEAR, BİR SATIŞ S&Ouml;ZLEŞMESİNE UYULMAMASINDAN KAYNAKLANANLAR DAHİL OLMAK &Uuml;ZERE SAHİP OLABİLECEĞİNİZ DİĞER HAKLARI HARİ&Ccedil; BIRAKMAZ, SINIRLANDIRMAZ YA DA ASKIYA ALMAZ. HAKLARINIZI TAM OLARAK ANLAMAK İ&Ccedil;İN EYALETİNİZİN, B&Ouml;LGENİZİN YA DA &Uuml;LKENİZİN KANUNLARINA BAŞVURMANIZ GEREKİR.</li>
<li>NETGEAR'IN BİR SİGORTACI OLMADIĞINI VE NETGEAR'IN SİZE HERHANGİ BİR T&Uuml;RDE Hİ&Ccedil;BİR SİGORTA SAĞLAMADIĞINI KABUL EDERSİNİZ. HİZMETLER İ&Ccedil;İN NETGEAR'A &Ouml;DEDİĞİNİZ TUTARLAR SİGORTA PRİMLERİ DEĞİLDİR VE MALINIZIN DEĞERİYLE, TESİSLERİNİZDE BULUNAN BİR BAŞKASININ MALININ DEĞERİYLE YA DA TESİSLERİNİZDEKİ HERHANGİ BİR ZARAR RİZİKOSUYLA BAĞLANTILI DEĞİLDİR. &nbsp;TESİSLERİNİZDEKİ HERHANGİ BİR ZARAR RİZİKOSUNA KARŞI KORUNMAK İ&Ccedil;İN SİGORTA YAPTIRMAK İSTİYORSANIZ SİGORTA SATIN ALMANIZ GEREKİR. HERHANGİ BİR KAYIP, ZARAR YA DA HASAR DURUMUNDA NETGEAR'DAN YA DA BAŞKA HERHANGİ BİRİNDEN TAZMİNAT TALEP ETMEYECEKSİNİZ. HERHANGİ BİR KAYIP, ZARAR YA DA HASAR İDDİASI &Ouml;DEMESİ SONUCUNDA NETGEAR'DAN TAZMİNAT ALMAYA İLİŞKİN T&Uuml;M DEVİR VE DİĞER HAKLARINIZDAN KENDİNİZ VE SİGORTACINIZ İ&Ccedil;İN VAZGE&Ccedil;ER VE FERAGAT EDERSİNİZ.</li>
<li>NETGEAR'IN CİHAZLARI VE HİZMETLERİ YANGIN, SEL, SOYGUN, HIRSIZLIK VE TIBBİ SORUNLAR DAHİL ANCAK BUNLARLA SINIRLI OLMAYAN BELİRLİ OLAYLARIN ORTAYA &Ccedil;IKMASINA NEDEN OLMAZ VEYA BUNLARIN ORTAYA &Ccedil;IKMASINI ENGELLEYEMEZ.</li>
</ul>
</li>
<li><a name="_Toc473201404"></a><strong><strong>SİZİN SORUMLULUĞUNUZ</strong></strong>
<ul>
<li>Şunlar kapsamındaki herhangi bir y&uuml;k&uuml;ml&uuml;l&uuml;ğ&uuml;n&uuml;z&uuml; ihlal etmenizden tamamen Siz sorumlusunuzdur:
<ul>
<li>Bu H&uuml;k&uuml;m ve Koşullar ve</li>
<li>İkamet etmekte olduğunuz veya Hizmetler'i kullandığınız yerin yargı b&ouml;lgesi dahil ilgili yargı b&ouml;lgesindeki ge&ccedil;erli t&uuml;m kanunlar ve d&uuml;zenlemeler ve ayrıca NETGEAR'ın veya herhangi bir &uuml;&ccedil;&uuml;nc&uuml; tarafın başına gelebilecek ya da maruz kalabileceği her t&uuml;rl&uuml; kayıp veya hasar dahil olmak &uuml;zere bu t&uuml;r bir ihlalin t&uuml;m sonu&ccedil;ları.</li>
</ul>
</li>
</ul>
</li>
</ol>
<p>NETGEAR'ın, yukarıdakilere ilişkin olarak Size veya herhangi bir &uuml;&ccedil;&uuml;nc&uuml; tarafa karşı hi&ccedil;bir sorumluluğu olmayacaktır. &nbsp;&nbsp;</p>
<ol start="19">
<li><a name="_Toc473201405"></a><strong><strong>NETGEAR'IN SORUMLULUĞU. </strong></strong>NETGEAR'IN AŞAĞIDAKİLERE İLİŞKİN SORUMLULUĞU SINIRSIZ OLACAKTIR:
<ul>
<li>KASTİ OLARAK VEYA NETGEAR, DİREKT&Ouml;RLERİ YA DA SORUMLU Y&Ouml;NETİCİLERİ VEYA DİĞER VEKALET VERİLMİŞ ACENTELERİNİN AĞIR İHMALİ SONUCU OLUŞAN KAYIP VEYA HASAR VE</li>
<li>&Ouml;L&Uuml;M, BEDENSEL YARALANMA VEYA HASTALIĞA NEDEN OLAN EYLEMLERDEN VEYA BİR GARANTİ YA DA TEDARİK RİSKİNİN &Uuml;STLENİLMESİNDEN KAYNAKLANAN VEYA GE&Ccedil;ERLİ &Uuml;R&Uuml;N SORUMLULUĞU YASASI KAPSAMINDA OLUŞAN KAYIP VEYA HASAR.</li>
<li>NETGEAR'IN, DİREKT&Ouml;RLERİNİN, SORUMLU Y&Ouml;NETİCİLERİNİN VEYA DİĞER VEKALET VERİLMİŞ ACENTELERİNİN AĞIR İHMALİ HARİCİNDE İHMAL NEDENİYLE OLUŞAN NETGEAR SORUMLULUĞU, HASARIN &Ouml;NEMLİ BİR S&Ouml;ZLEŞME Y&Uuml;K&Uuml;ML&Uuml;L&Uuml;Ğ&Uuml;N&Uuml;N İHLAL EDİLMESİ SONUCU OLUŞMASI DURUMUNDA, Hİ&Ccedil;BİR DURUMDA TİPİK &Ouml;NG&Ouml;R&Uuml;LEBİLİR HASARLARI, YANİ&nbsp;NETGEAR'IN LİSTE FİYATINI VEYA EYLEMİN NEDENİNE YOL A&Ccedil;AN YAZILIM VE HİZMETLER (VEYA YAZILIM VE HİZMETLERİN BİRLİKTE KULLANIMA SUNULDUĞU &Uuml;R&Uuml;N) İ&Ccedil;İN TARAFINIZCA &Ouml;DENMİŞ OLAN TUTARLARI (HANGİSİ DAHA D&Uuml;Ş&Uuml;KSE) AŞMAYACAKTIR.</li>
<li>YUKARIDAKİ 19.1 VE 19.2 MADDELERİNE TABİ OLARAK, NETGEAR'IN DİĞER T&Uuml;M SORUMLULUKLARI HARİ&Ccedil; TUTULMUŞTUR.</li>
<li>SORUMLULUĞUN 19.2 MADDESİNE UYGUN ŞEKİLDE SINIRLANDIRILMIŞ OLMASI HALİNDE NETGEAR, KAR KAYIPLARINDAN VEYA BAŞKA HERHANGİ BİR DOLAYLI HASARDAN SORUMLU OLMAYACAKTIR.</li>
<li>NETGEAR'IN BU H&Uuml;K&Uuml;M VE KOŞULLAR'I İHLAL ETMEKTEN SORUMLU OLMASI HALİNDE NETGEAR'IN SORUMLULUĞU, BU S&Ouml;ZLEŞME'NİN YAPILDIĞI ANDA, O AN BİLİNEN KOŞULLAR NEDENİYLE NETGEAR'IN TİPİK OLARAK BEKLEMESİ GEREKEN FİİLİ HASARLARLA SINIRLI OLACAKTIR. AYRICA, NETGEAR'IN HESABINIZA HATALI BİR ŞEKİLDE VEYA YANLIŞLIKLA FAZLA &Ouml;DEME YANSITMASI HALİNDE BU MADDE, NETGEAR'IN HATALI BİR ŞEKİLDE VEYA YANLIŞLIKLA FAZLA YANSITILAN S&Ouml;Z KONUSU TUTARLARI İADE ETME KABİLİYETİNİ SINIRLANDIRMAZ.</li>
</ul>
</li>
<li><a name="_Toc473201406"></a><strong><strong>M&uuml;cbir Sebep</strong></strong>
<ul>
<li>NETGEAR, kendi makul kontrol&uuml; dışındaki olaylardan ("<strong><strong>M&uuml;cbir Sebep Olayı</strong></strong>"), &ouml;zellikle de (sınırlandırma olmaksızın) (a) kamusal ya da &ouml;zel iletişim ağlarının kullanılamaması (b) herhangi bir h&uuml;k&uuml;metin kararları, kararnameleri, yasamaları, d&uuml;zenlemeleri veya sınırlamaları ya da (c) grevler, lokavtlar ya da diğer end&uuml;striyel eylemler, sivil itaatsizlik, isyan, işgal, ter&ouml;rist saldırıları ya da ter&ouml;rist saldırısı tehditleri, savaş (ilan edilmiş olan ya da olmayan) veya herhangi bir doğal felaket nedeniyle, bu H&uuml;k&uuml;m ve Koşullar kapsamındaki NETGEAR y&uuml;k&uuml;ml&uuml;l&uuml;klerinden herhangi birinin yerine getirilmemesinden veya ge&ccedil; yerine getirilmesinden sorumlu ya da y&uuml;k&uuml;ml&uuml; değildir.</li>
<li>M&uuml;cbir Sebep Olayı devam ettiği s&uuml;rece NETGEAR'ın bu H&uuml;k&uuml;m ve Koşullar kapsamındaki ifası askıya alınmış kabul edilir ve NETGEAR, ifa i&ccedil;in s&ouml;z konusu s&uuml;re kadar ek s&uuml;reye sahip olur.</li>
</ul>
</li>
<li><a name="_Toc473201407"></a><strong><strong>&Uuml;&ccedil;&uuml;nc&uuml; Taraf Siteleri ve Diğer İ&ccedil;erikler</strong></strong>
<ul>
<li>Hizmetler, diğer web siteleri ve &Uuml;&ccedil;&uuml;nc&uuml; Taraf İ&ccedil;eriği dahil olmak &uuml;zere i&ccedil;erik kaynaklarına ve &uuml;&ccedil;&uuml;nc&uuml; taraf Hizmetlerine ("<strong><strong>Dış Kaynaklar</strong></strong>") k&ouml;pr&uuml;ler i&ccedil;erebilir. Yukarıdaki 19. Madde'de aksi belirtilmediği m&uuml;ddet&ccedil;e NETGEAR bu Dış Kaynaklar kapsamında Size sağlanan, kullanımınıza sunulan ve/veya g&ouml;sterilen i&ccedil;erikten (reklamlar, &uuml;r&uuml;nler ve diğer materyaller) sorumlu değildir, bunları desteklemez ve bunlar &uuml;zerinde hi&ccedil;bir kontrole sahip değildir ve bu Dış Kaynaklar kapsamında Sizin kullanımınıza sunulan, Size sağlanan veya bu t&uuml;r i&ccedil;eriği kullanmanız veya buna g&uuml;venmeniz nedeniyle ya da bununla bağlantılı olarak ortaya &ccedil;ıkan ya da bu şekilde ortaya &ccedil;ıktığı iddia edilen herhangi bir hasardan veya kayıptan (i&ccedil;eriğin kullanılabilirliğine, doğruluğuna, ge&ccedil;erliliğine veya eksiksizliğine herhangi bir şekilde g&uuml;venmeniz dahil) doğrudan veya dolaylı olarak sorumlu ya da y&uuml;k&uuml;ml&uuml; değildir.</li>
<li>Hizmetler, Size NETGEAR'ın hi&ccedil;bir edit&ouml;rl&uuml;k veya programlama denetimine sahip olmadığı, &uuml;&ccedil;&uuml;nc&uuml; taraflarca kontrol edilen ortam i&ccedil;eriklerine ("<strong><strong>&Uuml;&ccedil;&uuml;nc&uuml; Taraf İ&ccedil;eriği</strong></strong>") erişme imkanı verebilir. (i) &Uuml;&ccedil;&uuml;nc&uuml; Taraf İ&ccedil;eriği sağlayıcılarının istedikleri zaman i&ccedil;eriklerine erişiminizi sınırlandırabileceğini ya da iptal edebileceğini; (ii) ge&ccedil;erli kanun kapsamında m&uuml;mk&uuml;n olduğu &ouml;l&ccedil;&uuml;de NETGEAR'ın herhangi bir &Uuml;&ccedil;&uuml;nc&uuml; Taraf İ&ccedil;eriği'nden sorumlu olmadığını ve bunlar &uuml;zerinde edit&ouml;rl&uuml;k denetimine sahip olmadığını ve (iii) NETGEAR'ın &Uuml;&ccedil;&uuml;nc&uuml; Taraf İ&ccedil;eriği'nin dağıtılması &uuml;zerinde hi&ccedil;bir kontrol&uuml; olmadığını anlarsınız. Yukarıdaki 19. Madde'de aksi belirtilmediği m&uuml;ddet&ccedil;e, NETGEAR'ın Size veya sisteminizi kullanan başka herhangi birine karşı &Uuml;&ccedil;&uuml;nc&uuml; Taraf İ&ccedil;eriği ile ilgili olarak hi&ccedil;bir sorumluluğu olmayacağını kabul edersiniz. Ayrıca Hizmetler kullanılarak erişilen veya aktarılan t&uuml;m &Uuml;&ccedil;&uuml;nc&uuml; Taraf İ&ccedil;eriği'nin kişisel, ticari olmayan kullanım i&ccedil;in olduğunu ve Hizmetler'in &Uuml;&ccedil;&uuml;nc&uuml; Taraf İ&ccedil;eriği'ni yasa dışı bir şekilde kopyalamak, yasa dışı bir şekilde g&ouml;stermek veya başka bir şekilde yasa dışı kullanmak amacıyla kullanılmayacağını kabul ve beyan edersiniz. Genellikle &Uuml;&ccedil;&uuml;nc&uuml; Taraf İ&ccedil;eriği'ni g&ouml;stermeden, kullanmadan veya kopyalamadan &ouml;nce uygun hak sahibinden izin alınması gerekir. Telif haklı eserlerin izinsiz kopyalanması veya dağıtılması, telif hakkı sahiplerinin haklarının ihlalini teşkil edebilir. &nbsp;Hizmetler'i kullanarak, bazı İ&ccedil;erikleri rahatsız edici, uygunsuz ya da sakıncalı bulabilme riskine maruz kalacağınızı ve bu t&uuml;r maruziyetlere ilişkin olarak Hizmetler'i kullanma riskinin tamamen Size ait olduğunu anlarsınız.</li>
<li>Muhtelif zamanlarda ve Hizmetler'in kullanılması sonucunda veya aracılığıyla, Size bir &uuml;&ccedil;&uuml;nc&uuml; taraf&ccedil;a sunulan &Uuml;&ccedil;&uuml;nc&uuml; Taraf &Uuml;r&uuml;nleri veya başka Hizmetler, mallar ya da yazılımlar satın alabilir veya bunlardan yararlanabilirsiniz. Bu t&uuml;r &Uuml;&ccedil;&uuml;nc&uuml; Taraf &Uuml;r&uuml;nlerini ve diğer Hizmetleri, malları veya yazılımları kullanımınız, &Ouml;zel H&uuml;k&uuml;mler'e ve Sizinle s&ouml;z konusu &uuml;&ccedil;&uuml;nc&uuml; taraf arasındaki ayrı h&uuml;k&uuml;m ve koşullara tabi olabilir. Yukarıdaki 19. Madde'de aksi belirtilmediği m&uuml;ddet&ccedil;e bu S&ouml;zleşme, s&ouml;z konusu &uuml;&ccedil;&uuml;nc&uuml; tarafla aranızdaki yasal ilişkiyi etkilemez ve NETGEAR, herhangi bir &uuml;&ccedil;&uuml;nc&uuml; taraf&ccedil;a Size sunulan herhangi bir &Uuml;&ccedil;&uuml;nc&uuml; Taraf &Uuml;r&uuml;n&uuml;'nden veya diğer Hizmetler'den, mallardan ya da yazılımlardan sorumlu veya y&uuml;k&uuml;ml&uuml; değildir.</li>
<li>Bir &uuml;&ccedil;&uuml;nc&uuml; taraf uygulaması kullandığınızda uygulama, uygulamanın ama&ccedil;landığı gibi &ccedil;alışabilmesi amacıyla i&ccedil;eriklerinize ve bilgilerinize erişmek i&ccedil;in Sizden izin isteyebilir.&nbsp; S&ouml;z konusu uygulama sağlayıcısı ile aranızdaki s&ouml;zleşme, uygulamanın s&ouml;z konusu i&ccedil;erikleri ve bilgileri nasıl kullanabileceğini, saklayabileceğini ve aktarabileceğini kontrol edecektir; bu nedenle bu t&uuml;r uygulamaların Hizmet şartlarını dikkatlice okuduğunuzdan emin olun. Bu H&uuml;k&uuml;m ve Koşullar'da yer alan hi&ccedil;bir şeyi sınırlandırmaksızın, yukarıdaki 19. Madde'de aksi belirtilmediği m&uuml;ddet&ccedil;e NETGEAR'ın s&ouml;z konusu &uuml;&ccedil;&uuml;nc&uuml; taraf uygulamasının sağlayıcısı ile aranızdaki s&ouml;zleşmeyle ilişkin olarak Size veya başka herhangi birine karşı hi&ccedil;bir sorumluluğu olmayacağını kabul edersiniz.</li>
</ul>
</li>
<li><a name="_Toc473201408"></a><strong><strong>H&uuml;k&uuml;m ve Koşullar'ın Dili</strong></strong></li>
</ol>
<p>Bu H&uuml;k&uuml;m ve Koşullar'ın hakim dili İngilizcedir. NETGEAR Size bu H&uuml;k&uuml;m ve Koşullar'ın İngilizce versiyonunun bir terc&uuml;mesini sağlayabilir. Bu terc&uuml;me, size kolaylık sağlaması i&ccedil;in verilir. Bu H&uuml;k&uuml;m ve Koşullar'ın İngilizce versiyonu ile terc&uuml;me versiyonu arasında herhangi bir uyuşmazlık olması halinde, İngilizce versiyonu t&uuml;m terc&uuml;me versiyonlarından &uuml;st&uuml;n olacaktır.</p>
<ol start="23">
<li><a name="_Toc473201409"></a><strong><strong>Cayma hakkı</strong></strong>
<ul>
<li>Hi&ccedil;bir neden belirtmeksizin 14 g&uuml;n i&ccedil;inde bu S&ouml;zleşmeden cayma hakkına sahipsiniz. Cayma s&uuml;resi, S&ouml;zleşmenin imzalandığı g&uuml;nden 14 g&uuml;n sonra sona erecektir. Cayma hakkını kullanmak i&ccedil;in anlaşılır bir beyanla (&ouml;r. posta, faks veya e-postayla g&ouml;nderilmiş bir mektup) bu S&ouml;zleşmeden cayma kararınızı bize (NETGEAR, INC., coğrafi adres ve varsa telefon numaranızı, faks numaranızı ve e-posta adresinizi girin) bildirmeniz gerekir. Aşağıdaki &ouml;rnek cayma formunu kullanabilirsiniz ancak bu zorunlu değildir. Cayma s&uuml;resi sınırlamasına uymak i&ccedil;in cayma hakkını kullanacağınıza dair iletişiminizi cayma s&uuml;resi sona ermeden &ouml;nce g&ouml;ndermeniz yeterlidir.</li>
<li><strong><strong>Cayma kararının sonu&ccedil;ları.</strong></strong>Bu S&ouml;zleşmeden cayarsanız teslimat masrafları dahil olmak &uuml;zere (tarafımızca sunulan en uygun maliyetli standart teslimat t&uuml;r&uuml; yerine başka bir teslimat t&uuml;r&uuml;n&uuml; se&ccedil;meniz sonucunda oluşan ek masraflar hari&ccedil; olmak kaydıyla) Sizden almış olduğumuz t&uuml;m &uuml;cretleri fazla gecikmeksizin ve her durumda bu S&ouml;zleşmeden cayma kararınız bize bildirildikten sonra en ge&ccedil; 14 g&uuml;n i&ccedil;inde size geri &ouml;deyeceğiz. Aksini a&ccedil;ık&ccedil;a onaylamadığınız s&uuml;rece, bu geri &ouml;demeleri, ilk işlemde kullanmış olduğunuz &ouml;deme aracının aynısını kullanarak yapacağız; her durumda, s&ouml;z konusu geri &ouml;deme sonucunda hi&ccedil;bir &uuml;crete maruz kalmayacaksınız. Cayma d&ouml;nemi i&ccedil;inde hizmetlerin yerine getirilmesinin başlatılmasını talep etmişseniz S&ouml;zleşmenin tam kapsamıyla karşılaştırmalı şekilde bu s&ouml;zleşmeden cayma kararınızı bize iletene kadar sağlanmış olanlarla orantılı bir tutarı bize &ouml;deyeceksiniz.</li>
<li><strong><strong>&Ouml;rnek cayma formu.</strong></strong>Yalnızca bu S&ouml;zleşmeden caymak istiyorsanız bu formu doldurup bize geri g&ouml;nderin.</li>
</ul>
</li>
</ol>
<p>&mdash; Alıcı: NETGEAR, INC.</p>
<p>350 East Plumeria Drive</p>
<p>San Jose, CA 95134</p>
<p>Kurumsal Ofis Telefon Numarası: 408-907-8000</p>
<p>Kurumsal Ofis Faks Numarası: 408-907-8097</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&mdash; Ben/Biz (*) Arlo hizmetlerinin sağlanmasına ilişkin satış s&ouml;zleşmemden/s&ouml;zleşmemizden (*) caydığımı/caydığımızı (*) belirtirim/belirtiriz (*),</p>
<p>&mdash; Sipariş verildiği tarih (*)/alındığı tarih (*),</p>
<p>&mdash; T&uuml;keticilerin adı,</p>
<p>&mdash; T&uuml;keticilerin adresi,</p>
<p>&mdash; T&uuml;keticilerin imzası, &nbsp;</p>
<p><strong><strong>Cayma hakkının sona ermesi.</strong></strong>&nbsp;Somut bir ortamda sunulmayan dijital i&ccedil;eriğin sunulması halinde, ifanın &ouml;nceden a&ccedil;ık onayınız ve cayma hakkını kaybettiğinize dair kabul&uuml;n&uuml;z ile başlamış olması durumunda cayma hakkınızı kaybedeceğinizi l&uuml;tfen unutmayın. <strong><strong>Cayma hakkı sona ermeden &ouml;nce Arlo yazılımını indirmeniz ya da kullanmanız halinde cayma hakkınızı kaybedeceğinizi kabul edersiniz.</strong></strong>&nbsp;</p>
<ol start="24">
<li><strong><strong>Fikri M&uuml;lkiyet Haklarının ve Diğer Hakların İhlal Edildiğine Dair İddialar</strong></strong>
<ul>
<li><u>İddialar.</u>NETGEAR, başkalarının fikri m&uuml;lkiyetlerine saygı g&ouml;sterir ve kullanıcılarımızın da aynısını yapmasını isteriz. Eserinizin telif hakkı ihlali i&ccedil;erecek şekilde kopyalandığını ya da fikri m&uuml;lkiyet haklarınızın başka bir şekilde ihlal edildiğini d&uuml;ş&uuml;n&uuml;yorsanız l&uuml;tfen NETGEAR'a şu bilgileri sağlayın:
<ul>
<li>telif hakkı ya da başka fikri m&uuml;lkiyet hakkı sahibi adına hareket etmeye yetkili kişinin elektronik veya fiziksel imzası;</li>
<li>ihlal edildiğini iddia ettiğiniz telif haklı eserin veya diğer fikri m&uuml;lkiyetli menfaatin bir a&ccedil;ıklaması;</li>
<li>ihlal edildiğini iddia ettiğiniz materyalin NETGEAR web sitesinde nerede bulunduğuna dair bir a&ccedil;ıklama;</li>
<li>Adresiniz, telefon numaranız ve e-posta adresiniz;</li>
<li>itilaflı kullanıma telif hakkı sahibi, temsilcisi veya kanunlar tarafından izin verilmediğine dair iyi niyetli inancınızı belirten tarafınızca yapılmış bir beyan;</li>
<li>yukarıdaki bildiriminizdeki bilgilerin doğru olduğuna ve telif hakkı ya da fikri m&uuml;lkiyet hakkı sahibi olduğunuza veya telif hakkı ya da fikri m&uuml;lkiyet hakkı sahibi adına hareket etmeye yetkili olduğunuza dair yeminli ifade ile vermiş olduğunuz bir beyan.</li>
</ul>
</li>
</ul>
</li>
</ol>
<p>L&uuml;tfen bu bilgileri posta ile şu adrese g&ouml;nderin: Legal Department, NETGEAR, 350 E Plumeria Dr, San Jose, CA 95134.</p>
<ul>
<li><u>&Ccedil;&ouml;z&uuml;m Yolları</u>.
<ul>
<li>NETGEAR, telif hakkı ihlali ve diğer kanunların ihlali bildirimlerine ge&ccedil;erli kanunlara uygun şekilde yanıt verebilir ve tekrar tekrar telif haklarını ihlal eden ya da diğer ge&ccedil;erli kanunları &ccedil;iğneyen kullanıcıların hesaplarına erişimini (ge&ccedil;ici ya da kalıcı olarak) sonlandırabilir, askıya alabilir veya bloke edebilir.</li>
<li>NETGEAR, başkalarının telif haklarını, ticari markalarını veya fikri m&uuml;lkiyet haklarını ihlal eden t&uuml;m NETGEAR Hizmeti ya da yazılımı kullanıcılarının hesaplarını sonlandırabilir. Ayrıca, fikri m&uuml;lkiyet ihlallerini &ouml;nlemek &uuml;zere oluşturulmuş olan g&uuml;venlik &ouml;nlemlerini atlamak veya atlatmak ABD kanunları ya da eşdeğer yabancı kanunlar &ccedil;er&ccedil;evesinde yasa dışı olabilir. NETGEAR, bu t&uuml;r g&uuml;venlik &ouml;nlemlerini atlamak veya atlatmak i&ccedil;in y&ouml;ntemler geliştiren ya da kullanan kullanıcıların hesaplarını sonlandırabilir ve fikri m&uuml;lkiyet hakkı sahiplerinin haklarının ihlal edilmesini &ouml;nlemek i&ccedil;in diğer gerekli veya uygun eylemlerde bulunabilir.<a name="_Toc473201410"></a></li>
</ul>
</li>
</ul>
<ol start="25">
<li><strong><strong>Genel H&uuml;k&uuml;mler</strong></strong>
<ul>
<li><u>S&ouml;zleşmenin B&uuml;t&uuml;nl&uuml;ğ&uuml;</u>. &nbsp;Bu H&uuml;k&uuml;m ve Koşullar, NETGEAR ile aranızdaki s&ouml;zleşmenin b&uuml;t&uuml;nl&uuml;ğ&uuml;n&uuml; teşkil eder, Hizmetler'e ilişkin olarak Sizinle NETGEAR arasında yapılan &ouml;nceki t&uuml;m s&ouml;zleşmelerin yerini alarak Hizmetler'i kullanımınızı y&ouml;netir. Diğer belirli hizmetleri, bağlantılı hizmetleri, &uuml;&ccedil;&uuml;nc&uuml; taraf i&ccedil;eriklerini ve &uuml;&ccedil;&uuml;nc&uuml; taraf yazılımlarını kullandığınızda ya da satın aldığınızda ge&ccedil;erli olabilecek ek h&uuml;k&uuml;m ve koşullara da tabi olabilirsiniz. NETGEAR yalnızca bu H&uuml;k&uuml;m ve Koşullar'ı temel alacaktır. Başka bir yerde yapılan ya da d&uuml;zenlenen doğrudan veya dolaylı, yazılı veya s&ouml;zl&uuml; ya da reklam şeklindeki t&uuml;m beyanlar, ifadeler veya s&ouml;zleşmeler, NETGEAR tarafından Size yazılı olarak a&ccedil;ık&ccedil;a onaylanmadığı s&uuml;rece NETGEAR a&ccedil;ısından bağlayıcı değildir. &nbsp;</li>
<li><u>Değişikliklerin Bildirilmesi</u>. NETGEAR e-posta, normal posta veya Hizmetler'de ya da Hizmetler aracılığıyla yapılan yayınlar vasıtasıyla Size bildirimlerde (H&uuml;k&uuml;m ve Koşullar'daki değişikliklere ya da Hizmetler'in veya bir kısmının sonlandırılmasına dair bildirimler dahil) bulunabilir.</li>
<li><u>Feragat ve Şartların B&ouml;l&uuml;nebilirliği</u>. NETGEAR'ın bu H&uuml;k&uuml;m ve Koşullar'ın herhangi bir hakkını veya şartını uygulamaması ya da kullanmaması, s&ouml;z konusu haktan ya da şarttan feragat teşkil etmeyecektir. Bu H&uuml;k&uuml;m ve Koşullar'ın herhangi bir şartının yetkili bir mahkeme tarafından ge&ccedil;ersiz bulunması halinde taraflar, mahkemenin tarafların niyetlerini uygulamaya d&ouml;kmeye &ccedil;alışması gerektiğini ve bu H&uuml;k&uuml;m ve Koşullar'ın diğer şartlarının tamamen ge&ccedil;erli ve y&uuml;r&uuml;rl&uuml;kte kalacağını kabul ederler.</li>
<li><u>&Uuml;&ccedil;&uuml;nc&uuml; Taraf Menfaat Sahipleri</u>. NETGEAR'ın iştiraklerinden ve alt kuruluşlarından her biri, bu H&uuml;k&uuml;m ve Koşullar'ın kendileri i&ccedil;in bir menfaat (ya da kendileri lehinde haklar) sağlayan şartlarının ama&ccedil;lanan &uuml;&ccedil;&uuml;nc&uuml; taraf menfaat sahibidir. Bu t&uuml;r iştirakler ve alt kuruluşlar, bu H&uuml;k&uuml;m ve Koşullar'ın kendileri i&ccedil;in bir menfaat (ya da kendileri lehinde haklar) sağlayan şartlarını doğrudan uygulama ve temel alma hakkına sahip olacaktır. Yukarıdakilere tabi olarak [ve Apple Uygulaması ile ilgili <u>Madde </u><u>2</u>'de belirtilen durumlar haricinde], başka hi&ccedil;bir kimse bu H&uuml;k&uuml;m ve Koşullar'ın bir &uuml;&ccedil;&uuml;nc&uuml; taraf menfaat sahibi olmayacaktır.</li>
<li><u>Devir</u>. &nbsp;Size &ouml;zel olan bu H&uuml;k&uuml;m ve Koşullar'ı ya da bu H&uuml;k&uuml;m ve Koşullar kapsamında oluşan haklarınızdan ya da y&uuml;k&uuml;ml&uuml;l&uuml;klerinizden hi&ccedil;birini, NETGEAR'ın &ouml;nceden yazılı onayı olmaksızın devretmenize, temlik etmenize ya da başka bir şekilde elden &ccedil;ıkarmanıza izin verilmez. &nbsp;NETGEAR, bu H&uuml;k&uuml;m ve Koşullar'ı sizin onayınız olmadan devretme, temlik etme veya başka bir şekilde elden &ccedil;ıkarma hakkına sahiptir.</li>
<li><u>Kanun ve Mahkeme Se&ccedil;imi</u>. Bu H&uuml;k&uuml;mler ve Sizinle NETGEAR arasındaki ilişki, yasalar &ccedil;atışması şartları dikkate alınmaksızın Kaliforniya Eyaleti'nin yasalarına g&ouml;re y&ouml;netilecektir. Bu, ge&ccedil;erli yasaya binaen s&ouml;zleşmeden &ccedil;ıkarılamayacak olan şartlarla Size verilmiş olan korumayı sınırlandırmayacaktır. &nbsp;</li>
<li><u>Ge&ccedil;erli Kalmaya Devam Etme Hakkının Olmaması ve Devredilemezlik</u>. Hizmetleriniz'in devredilemez olduğunu ve Kimliğinize ya da i&ccedil;eriklerinize dair t&uuml;m hakların, &ouml;lmeniz halinde sona erdiğini kabul edersiniz. &Ouml;l&uuml;m belgesinin bir kopyasının alınması &uuml;zerine Hizmetleriniz ve bağlantılı hesaplarınız sonlandırılabilir ve bu kapsamdaki i&ccedil;erikler kalıcı olarak silinir.</li>
<li><u>Yorumlama</u>. Bu H&uuml;k&uuml;m ve Koşullar'daki madde başlıkları yalnızca kolaylık sağlamak i&ccedil;in verilmiş olup, bunların hi&ccedil;bir yasal etkisi ya da s&ouml;zleşme &uuml;zerinde etkisi bulunmamaktadır.</li>
<li><u>İhracat Kanunları</u>. &nbsp;İnternetin global doğasını g&ouml;z &ouml;n&uuml;nde bulundurarak, &ccedil;evrimi&ccedil;i davranışlar ve kabul edilebilir İ&ccedil;erikler ile ilgili t&uuml;m yerel kurallara uymayı kabul edersiniz. &Ouml;zellikle, Amerika Birleşik Devletleri'nden veya ikamet ettiğiniz &uuml;lkeden ihra&ccedil; edilen verilerin aktarılmasına ilişkin ge&ccedil;erli t&uuml;m kanunlara uymayı kabul edersiniz. Bir ABD H&uuml;k&uuml;meti Ambargosuna tabi olan veya ABD H&uuml;k&uuml;meti tarafından "ter&ouml;ristleri destekleyen" bir &uuml;lke olarak tanımlanmış olan bir &uuml;lkede bulunmadığınızı ve ABD H&uuml;k&uuml;meti'nin herhangi bir yasaklanmış veya kısıtlamalı kişiler listesinde yer almadığınızı beyan ve garanti edersiniz. &nbsp;Yukarıdakileri sınırlandırmaksızın, Hizmetler'i İhracat İdaresi Yasası'nın 6(j) maddesi kapsamında belirlenmiş olan &uuml;lkelerde kullanmayacağınızı kabul edersiniz.</li>
</ul>
</li>
<li><strong><strong><a name="_Toc473201411"></a>İletişim</strong></strong></li>
</ol>
<p>Hizmetler'i nerede kullandığınıza bağlı olarak, aşağıdaki NETGEAR kuruluşu, Hizmetler'i size sağlamaktan sorumludur:</p>
<h2>&middot;&nbsp;<u>Amerika Kıtası</u>: NETGEAR Inc.</h2>
<ul>
<li><u>Diğer T&uuml;m Uluslararası B&ouml;lgeler</u>(Avrupa, Orta Doğu, Afrika, Asya Pasifik, Avustralya ve Yeni Zelanda dahil ancak bunlarla sınırlı değil): NETGEAR International Limited.</li>
</ul>
<p>&nbsp;</p>
<p>Dolayısıyla, Hizmetler'le ilgili herhangi bir sorunuz, şikayetiniz veya talebiniz olursa bizimle şu adreslerden (uygun olan adresten) iletişime ge&ccedil;ebilirsiniz:</p>
<p>&nbsp;</p>
<p>NETGEAR, Inc.</p>
<p>350 East Plumeria Drive</p>
<p>San Jose, CA 95134</p>
<p>Kurumsal Ofis Telefon Numarası: 408-907-8000</p>
<p>Kurumsal Ofis Faks Numarası: 408-907-8097</p>
<p>&nbsp;</p>
<p>VEYA</p>
<p>&nbsp;</p>
<p>NETGEAR International Limited</p>
<p>First Floor Building 3 University Technology Centre Curraheen Road</p>
<p>Cork, İrlanda</p>
<p>Kurumsal Ofis Telefon Numarası: 353 21 2333 200</p>
<p>Kurumsal Ofis Faks Numarası: 353 21 2333 299</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&copy; 2017 NETGEAR, Inc. &nbsp;T&uuml;m Hakları Saklıdır.</p>
<p>&nbsp;</p>
<div align="center">

<button id="tc_button" onclick="close_window();return false;">Close</button>

</div>
</td>
</tr>
</table>
</form>
</body>
</html>



