(function($){

    $.su = $.su || {};   $.su.CHAR = $.su.CHAR||{};
 $.su.CHAR.HELP ={
       STATUS_INTERNET :{ 
               TITLE:"Інтернет",
               CONTENT: [{
                           type: "paragraph",
                           content: "Відображає відповідну інформацію про підключення до глобальної мережі (Інтернет)."
                       }]
},
       STATUS_WIRELESS :{ 
               TITLE:"Бездротова мережа 2.4ГГц / 5ГГц",
               CONTENT: [{
                           type: "paragraph",
                           content: "Відображає відповідну інформацію про підключення до бездротової мережі."
                       }]
},
       STATUS_LAN :{ 
               TITLE:"LAN",
               CONTENT: [{
                           type: "paragraph",
                           content: "Відображення інформації про Ethernet (LAN) порти."
                       }]
},
       STATUS_GUEST :{ 
               TITLE:"Гостьова мережа 2.4 ГГц / 5 ГГц",
               CONTENT: [{
                           type: "paragraph",
                           content: "Відображає інформацію про бездротові мережі для гостей."
                       }]
},
       STATUS_USB :{ 
               TITLE:"USB-пристрої",
               CONTENT: [{
                           type: "paragraph",
                           content: "Відображає інформацію про підключені до маршрутизатора USB пристрої збереження даних або принтери."
                       }]
},
       STATUS_PERFORMANCE :{ 
               TITLE:"Продуктивність",
               CONTENT: [{
                           type: "paragraph",
                           content: "Відображає поточну продуктивність маршрутизатора."
                       }]
},
       STATUS_WIRED :{ 
               TITLE:"Дротові клієнти",
               CONTENT: [{
                           type: "paragraph",
                           content: "Відображає інформацію про дротові пристрої, які підключені до мережі."
                       }]
},
       STATUS_WIRELESS_CLIENTS :{ 
               TITLE:"Бездротові клієнти",
               CONTENT: [{
                           type: "paragraph",
                           content: "Відображає інформацію про бездротові пристрої підключені до мережі."
                       }]
},
       INTERNET_TITLE :{ 
               TITLE:"Інтернет",
               CONTENT: [{
                           type: "paragraph",
                           content: "Налаштуйте IPv4 параметри та оберіть необхідний метод MAC-клонування."
                       }]
},
       INTERNET_INTERNET :{ 
               TITLE:"IPv4",
               CONTENT: [{
                           type: "paragraph",
                           content: "Виберіть тип Інтернет підключення та введіть відповідні параметри."
                       } ,{                      
                           type: "title",
                            title: "Тип Інтернет-з'єднання: Динамічна IP адреса"
                       } ,{                      
                           type: "paragraph",
                           content: "Оберіть цей тип, якщо ваш інтернет провайдер використовує DHCP-сервер для підключення інтернету."
                       } ,{                      
                           type: "name",
                           title: "IP-адреса/Маска підмережі/Шлюз за замовчуванням/Первинний DNS/Вторинний DNS",
                           content: "Ці параметри автоматично встановлюються DHCP-сервером провайдера."
                       } ,{                      
                           type: "name",
                           title: "Оновити",
                           content: "Натисніть, щоб отримати нові IP параметри від DHCP-сервера."
                       } ,{                      
                           type: "name",
                           title: "Звільнити",
                           content: "Натисніть, щоб звільнити IP-адрес, призначений DHCP-сервером."
                       } ,{                      
                           type: "name",
                           title: "Адреса DNS",
                           content: "Якщо провайдер надає одну або дві адреси DNS, оберіть цю опцію і введіть адреси Первинного і Вторинного DNS-серверів у відповідні поля. В іншому разі DNS-адреса буде призначена динамічно Інтернет-провайдером."
                       } ,{                      
                           type: "name",
                           title: "Розмір MTU",
                           content: "За замовчуванням і типовий MTU (Максимальний розмір пакета) складає 1500 байт. Не рекомендується змінювати розмір MTU за замовчуванням, якщо це не запрошено Інтернет-провайдером."
                       } ,{                      
                           type: "name",
                           title: "Ім'я хоста",
                           content: "Введіть значення в цій області, щоб вказати ім'я маршрутизатора."
                       } ,{                      
                           type: "name",
                           title: "Отримати IP використовуючи Unicast DHCP",
                           content: "Встановіть цей прапорець, якщо DHCP-сервер Вашого провайдера не підтримує широкомовні додатки, і Ви не можете автоматично отримати IP-адресу."
                       } ,{                      
                           type: "title",
                            title: "Тип Інтернет-з'єднання: Статична IP адреса"
                       } ,{                      
                           type: "paragraph",
                           content: "Оберіть цей тип, якщо ви отримуєте певну (фіксовану) IP-адресу, маску підмережі, шлюз і параметри DNS від Інтернет-провайдера."
                       } ,{                      
                           type: "name",
                           title: "IP-адреса/Маска підмережі/Шлюз за замовчуванням/Первинний DNS/Вторинний DNS",
                           content: "Введіть інформацію, яка була надана Вам Вашим провайдером."
                       } ,{                      
                           type: "name",
                           title: "Розмір MTU",
                           content: "За замовчуванням і типовий MTU (Максимальний розмір пакета) складає 1500 байт. Не рекомендується змінювати розмір MTU за замовчуванням, якщо це не запрошено Інтернет-провайдером."
                       } ,{                      
                           type: "title",
                            title: "Тип Інтернет-з'єднання: BigPond Кабель"
                       } ,{                      
                           type: "paragraph",
                           content: "Оберіть цей тип, якщо провайдер використовує BigPond Cable підключення."
                       } ,{                      
                           type: "name",
                           title: "Ім'я користувача / Пароль",
                           content: "Введіть пароль та ім'я користувача наданий інтернет провайдером. Ці значення чутливі до регістру."
                       } ,{                      
                           type: "name",
                           title: "Авт. Сервер",
                           content: "Введіть IP-адресу сервера автентифікації або ім'я хоста."
                       } ,{                      
                           type: "name",
                           title: "Авт. Домен",
                           content: "Введіть ім'я доменного суфікса сервера (згідно до розташування) Наприклад : nsw.bigpond.net.au для NSW/ACT, vic.bigpond.net.au для VIC/TAS/WA/SA/NT чи qld.bigpond.net.au для QLD."
                       } ,{                      
                           type: "name",
                           title: "Розмір MTU",
                           content: "За замовчуванням і типовий MTU (Максимальний розмір пакета) складає 1500 байт. Не рекомендується змінювати розмір MTU за замовчуванням, якщо це не запрошено Інтернет-провайдером."
                       } ,{                      
                           type: "name",
                           title: "Режим Підключення",
                           content: "Оберіть відповідний режим підключення, який визначає, як підключитися до Інтернету.",
       children: [{                      
                           type: "name",
                           title: "Авто",
                           content: "У цьому режимі, підключення до Інтернет відбудеться автоматично в будь-який час, якщо обірветься."
                       } ,{                      
                           type: "name",
                           title: "За зверненням",
                           content: "У цьому режимі, підключення до Інтернету буде завершено автоматично після певного часу бездіяльності (Max Idle Time). З'єднання буде відновлено, коли ви спробуєте отримати доступ до Інтернету знову."
                       } ,{                      
                           type: "name",
                           title: "Вручну",
                           content: "У цьому режимі, підключення до Інтернету керується вручну, натиснувши кнопку Підключення або Відключення. Цей режим також підтримує функцію Максимальний Час Простою. Введіть в області Максимальний час простою, максимальний час (у хвилинах) коли Підключення до Інтернет може бути неактивним, перш ніж воно відключиться. За замовчуванням значення становить 15 хвилин. Якщо ви хочете, щоб з'єднання з Інтернет залишалося активним протягом всього часу, введіть 0 (нуль)."
                       }]
} ,{                      
                           type: "title",
                            title: "Тип Інтернет-з'єднання: PPPoE"
                       } ,{                      
                           type: "paragraph",
                           content: "Оберіть цей тип, якщо ви використовуєте DSL (Digital Subscriber Line) і служби надаються з ім'ям користувача і паролем від Інтернет-провайдера."
                       } ,{                      
                           type: "name",
                           title: "Ім'я користувача / Пароль",
                           content: "Введіть пароль та ім'я користувача наданий інтернет провайдером. Ці значення чутливі до регістру."
                       } ,{                      
                           type: "name",
                           title: "IP-адреса / Первинний DNS / Вторинний DNS",
                           content: "Ці параметри автоматично призначаються DHCP-сервером Вашого інтернет провайдера."
                       } ,{                      
                           type: "name",
                           title: "Вторинне з'єднання (Немає, Динамічна IP адреса, Статична IP адреса)",
       children: [{                      
                           type: "name",
                           title: "Немає",
                           content: "Оберіть, якщо вторинних з'єднань не передбачено."
                       } ,{                      
                           type: "name",
                           title: "Динамічна IP-адреса",
                           content: "Оберіть, якщо IP-адреса і маска підмережі призначаються автоматично провайдером.",
       children: [{                      
                           type: "name",
                           title: "Оновити",
                           content: "Натисніть, щоб оновити параметри IP-адреси від Вашого інтернет провайдера."
                       } ,{                      
                           type: "name",
                           title: "Звільнити",
                           content: "Натисніть, щоб звільнити всі призначені IP-параметри."
                       }]
} ,{                      
                           type: "name",
                           title: "Статична IP-адреса",
                           content: "Оберіть, якщо IP-адреса та Маска підмережі надаються інтернет провайдером, та заповніть відповідні поля."
                       }]
} ,{                      
                           type: "name",
                           title: "Розмір MTU",
                           content: "Типовий MTU (Максимальний розмір пакета) розмір для мереж Ethernet є 1480 байт.",
       children: [{                      
                           type: "note",
                           title: "Примітка",
                           content: "У рідкісних випадках буває, що інтернет провайдер вимагає налаштувати розмір MTU, з метою збільшити продуктивність мережі. Ви не повинні змінювати це значення, якщо це не є обхідним."
                       }]
} ,{                      
                           type: "name",
                           title: "Ім'я служби / Ім'я концентратора доступу",
                           content: "За замовчуванням, Ім'я Служби та Ім'я Концентратора Доступу (КД) залишені порожніми. Ці поля не повинні налаштовуватись, якщо це не вимагаєтеся інтернет провайдером."
                       } ,{                      
                           type: "name",
                           title: "Інтервал Онлайн Виявлення ",
                           content: "Введіть значення інтервалу часу між 0 і 120 (в секундах), за яким маршрутизатор виявляє Концентратор доступу в кожному інтервалі. Значення за замовчуванням становить 10."
                       } ,{                      
                           type: "name",
                           title: "IP-адреса",
                           content: "Якщо провайдер надає спеціальну (фіксовану) IP-адресу, натисніть використовувати наступну IP-адресу та введіть IP-адресу у відповідне поле. Або оберіть Отримати Автоматично від провайдера, щоб отримати призначену IP-адресу Автоматично від сервера."
                       } ,{                      
                           type: "name",
                           title: "Адреса DNS",
                           content: "Якщо провайдер надає специфічні (фіксовані) IP-адреси DNS серверів, виберіть Використовувати наступний DNS адрес і введіть адресу (и) в поля первинний та вторинний DNS відповідно. В іншому випадку виберіть Отримати Автоматично від Інтернет провайдера, щоб отримати IP-адресу DNS-сервера, та призначити автоматично."
                       } ,{                      
                           type: "name",
                           title: "Режим Підключення",
                           content: "Оберіть відповідний режим підключення, який визначає, як підключитися до Інтернету.",
       children: [{                      
                           type: "name",
                           title: "Авто",
                           content: "У цьому режимі, підключення до Інтернет відбудеться автоматично в будь-який час, якщо обірветься."
                       } ,{                      
                           type: "name",
                           title: "За зверненням",
                           content: "У цьому режимі, підключення до Інтернету буде завершено автоматично після певного часу бездіяльності (Max Idle Time). З'єднання буде відновлено, коли ви спробуєте отримати доступ до Інтернету знову."
                       } ,{                      
                           type: "name",
                           title: "На основі часу",
                           content: "В цьому режимі, підключення до Інтернету встановлюється лише в певний період часу. Якщо обрана ця опція, введіть час початку і час закінчення; обидва знаходяться у форматі ГГ: ХХ."
                       } ,{                      
                           type: "name",
                           title: "Вручну",
                           content: "У цьому режимі, підключення до Інтернету керується вручну, натиснувши кнопку Підключення або Відключення. Цей режим також підтримує функцію Максимальний Час Простою. Введіть в області Максимальний час простою, максимальний час (у хвилинах) коли Підключення до Інтернет може бути неактивним, перш ніж воно відключиться. За замовчуванням значення становить 15 хвилин. Якщо ви хочете, щоб з'єднання з Інтернет залишалося активним протягом всього часу, введіть 0 (нуль)."
                       } ,{                      
                           type: "note",
                           title: "Примітка",
                           content: "Режим З'єднання на основі часу набуде чинності тільки після того, як буде увімкнено Системний Час на сторінці Розширені→ Системні Інструменти→ Налаштування часу."
                       }]
} ,{                      
                           type: "title",
                            title: "Тип Інтернет-з'єднання: L2TP / PPTP"
                       } ,{                      
                           type: "paragraph",
                           content: "Оберіть цей тип, якщо ви підключаєтеся до L2TP/PPTP VPN сервера і забезпечені ім'ям користувача, паролем і IP-адресую/Доменним ім'ям сервера від Інтернет-провайдера."
                       } ,{                      
                           type: "name",
                           title: "Ім'я користувача / Пароль",
                           content: "Введіть пароль та ім'я користувача наданий інтернет провайдером. Ці значення чутливі до регістру."
                       } ,{                      
                           type: "name",
                           title: "IP-адреса / Первинний DNS / Вторинний DNS",
                           content: "Ці параметри будуть автоматично призначені DHCP-сервером Вашого інтернет провайдера."
                       } ,{                      
                           type: "name",
                           title: "Вторинне з'єднання (Динамічна IP-адреса або Статична IP-адреса)",
       children: [{                      
                           type: "name",
                           title: "Динамічна IP-адреса",
                           content: "Оберіть, якщо IP-адреса і маска підмережі призначаються автоматично провайдером."
                       } ,{                      
                           type: "name",
                           title: "Статична IP-адреса",
                           content: "Оберіть, якщо IP-адреса та Маска підмережі, Шлюз, DNS-адреси надаються провайдером, та заповніть відповідні поля."
                       }]
} ,{                      
                           type: "name",
                           title: "ІР-адреса VPN Серверу/Доменне ім'я",
                           content: "Введіть IP-адресу або домене ім'я VPN серверів наданий вашим інтернет провайдером."
                       } ,{                      
                           type: "name",
                           title: "Розмір MTU",
                           content: "За замовчуванням і типовий MTU (Максимальний розмір пакета) складає 1500 байт. Не рекомендується змінювати розмір MTU за замовчуванням, якщо це не запрошено Інтернет-провайдером."
                       } ,{                      
                           type: "name",
                           title: "Режим Підключення",
                           content: "Оберіть відповідний режим підключення, який визначає, як підключитися до Інтернету.",
       children: [{                      
                           type: "name",
                           title: "Авто",
                           content: "У цьому режимі, підключення до Інтернет відбудеться автоматично в будь-який час, якщо обірветься."
                       } ,{                      
                           type: "name",
                           title: "За зверненням",
                           content: "У цьому режимі, підключення до Інтернету буде завершено автоматично після певного часу бездіяльності (Max Idle Time). З'єднання буде відновлено, коли ви спробуєте отримати доступ до Інтернету знову."
                       } ,{                      
                           type: "name",
                           title: "Вручну",
                           content: "У цьому режимі, підключення до Інтернету керується вручну, натиснувши кнопку Підключення або Відключення. Цей режим також підтримує функцію Максимальний Час Простою. Введіть в області Максимальний час простою, максимальний час (у хвилинах) коли Підключення до Інтернет може бути неактивним, перш ніж воно відключиться. За замовчуванням значення становить 15 хвилин. Якщо ви хочете, щоб з'єднання з Інтернет залишалося активним протягом всього часу, введіть 0 (нуль)."
                       }]
}]
},
       INTERNET_MAC :{ 
               TITLE:"Клонування МАС",
               CONTENT: [{
                           type: "paragraph",
                           content: "Оберіть відповідний до Ваших вимог метод MAC клонування."
                       } ,{                      
                           type: "name",
                           title: "НЕ Клонувати MAC-адресу",
                           content: "НЕ змінюйте MAC-адресу маршрутизатора за замовчуванням, у разі якщо провайдер не пов'язує призначену IP-адресу і МАС-адресу."
                       } ,{                      
                           type: "name",
                           title: "Клонувати MAC-адресу Поточного Комп'ютера",
                           content: "Оберіть, щоб скопіювати поточну MAC-адресу комп'ютера, який підключений до маршрутизатора, якщо провайдер пов'язує призначення IP-адреси до MAC-адреси комп'ютера."
                       } ,{                      
                           type: "name",
                           title: "Використовувати іншу MAC-адресу",
                           content: "Введіть MAC-адресу вручну, у разі якщо провайдер пов'язує призначення IP-адресу до конкретної MAC-адреси."
                       }]
},
       INTERNET_WAN_AGGREGATION :{ 
               TITLE:"Агрегація WAN ",
               CONTENT: [{
                           type: "paragraph",
                           id: "internet_wan_aggregation_detail",
                           content: "Функція Агрегації WAN перетворює LAN1 порт у додатковий WAN порт з метою створення єдиного високошвидкісного каналу передачі даних. Отримайте більш швидкий Інтернет від вашого інтернет-провайдера, з пропускною спроможністю більше 1 Гбіт/с і ви вже більше не відчуєте обмежених можливостей вашого мережевого обладнання."
                       } ,{                      
                           type: "note",
                           id: "internet_wan_aggregation_note",
                           title: "Примітка",
                           content: "Перед тим як увімкнути дану функцію, впевніться, що ваш інтернет-провайдер підтримує Агрегацію WAN і у вашого модема є два порти WAN."
                       } ,{                      
                           type: "step",
                           title: "Щоб застосувати агрегацію WAN ",
       content: [ 
                "1. Перемкніть на Агрегація WAN, щоб увімкнути функцію.",
                "2. Натисніть Зберегти.",
                "3. Підключіть WAN та LAN1 порти маршрутизатора до двох портів WAN на модемі за допомогою Ethernet кабелю."]
}]
},
       LAN_IPV4 :{ 
               TITLE:"LAN",
               CONTENT: [{
                           type: "paragraph",
                           content: "Відображає MAC-адресу, IP-адресу та маску підмережі маршрутизатора."
                       } ,{                      
                           type: "name",
                           title: "MAC-адреса",
                           content: "Унікальна фізична адреса, присвоєна Ethernet (LAN) порту маршрутизатора."
                       } ,{                      
                           type: "name",
                           title: "IP-адреса",
                           content: "Відображає IP-адресу маршрутизатора за замовчуванням, ця адреса використовується для авторизації на Веб-сторінці керування маршрутизатором. Ви можете її змінити на іншу."
                       } ,{                      
                           type: "name",
                           title: "Маска підмережі",
                           content: "Оберіть призначений ідентифікатор, який використовується LAN портом для маршрутизації внутрішнього та зовнішнього трафіку або введіть нову маску підмережі."
                       } ,{                      
                           type: "note",
                           title: "Примітка",
                           content: "Якщо нова локальна IP-адреса не знаходиться в тій же підмережі, що і стара, пул IP-адрес в DHCP сервері буде автоматично налаштований; однак, Віртуальний Сервер і DMZ-хост не наберуть чинності, поки вони не змінені."
                       }]
},
       LINK_AGG :{ 
               TITLE:"Агрегація каналів",
               CONTENT: [{
                           type: "paragraph",
                           content: "Функція Агрегації каналів використовується для поєднання двох портів з метою створення єдиного каналу передачі даних з високою пропускною здатністю, тим самим забезпечуючи вищу швидкість роботи і більшу надійність дротової мережею."
                       } ,{                      
                           type: "step",
                           id: "link_agg_step_help",
                           title: "Для активації агрегації каналів:",
       content: [ 
                "1. Переключіть перемикач у положення увімк, щоб активувати функцію Агрегації каналів.",
                "2. Вкажіть два парти для агрегації каналів.",
                "3. Натисніть Зберегти."]
}]
},
       IPTV :{ 
               TITLE:"IPTV",
               CONTENT: [{
                           type: "paragraph",
                           content: "IPTV (Internet Protocol Television - Протокол Інтернет-Телебачення) - це система, через яку надаються телевізійні послуги, шляхом використання набору Інтернет-Протоколів через мережу з комутацією пакетів, таких як LAN чи Інтернет."
                       } ,{                      
                           type: "name",
                           id: "igmp-snooping",
                           title: "Відслідковування IGMP",
                           content: "IGMP (Internet Group Management Protocol - Міжмережевий протокол управління групами) Функція Відстеження (snuping) дозволяє маршрутизатору передавати тільки багатоадресний трафік до портів, які запросили."
                       } ,{                      
                           type: "name",
                           title: "IGMP Proxy",
                           content: "Оберіть, для увімкнення функції IGMP Проксі, якщо послуга IPTV, яка надана інтернет провайдером використовує технологію IGMP."
                       } ,{                      
                           type: "name",
                           title: "Версія IGMP",
                           content: "Оберіть версію IGMP відповідно до вимог Інтернет-провайдера. За замовчуванням версія IGMP V2."
                       } ,{                      
                           type: "name",
                           id: "igmp-wifi",
                           title: "Перенаправлення Multicast трафіку в бездротовій мережі",
                           content: "Оберіть, щоб увімкнути функцію Безпровідної Багатоадресної Передачі, яка дозволяє передавати широкомовні пакети до безпровідної мережі."
                       } ,{                      
                           type: "name",
                           title: "IPTV",
                           content: "Оберіть, для увімкнення функції IGMP Проксі, якщо послуга IPTV, яка надана інтернет провайдером не використовує технологію IGMP."
                       } ,{                      
                           type: "name",
                           title: "Профіль Інтернет-провайдера",
                           content: "Оберіть профіль вашого Інтернет-провайдера (компанію, яка надає вам Інтернет- послуги), щоб закінчити процес налаштування. Існує три типи профілів: ",
       children: [{                      
                           type: "name",
                           title: "Країна - Назва інтернет-провайдера",
                           content: "Профілі Інтернет-провайдера з налаштуваннями за замовчуванням відображені у форматі \"Країна - Назва Інтернет-провайдера\". Просто знайдіть та відмітьте Вашого Інтернет-провайдера у списку. "
                       } ,{                      
                           type: "name",
                           id: "iptv_bridge_child_1to4",
                           title: "Міст",
                           content: "Якщо вашого Інтернет-провайдера нема у списку та відсутні інші параметри необхідні для встановлення IPTV, ви можете просто обрати цей профіль та вказати LAN порт, який відноситься до IPTV. ",
       children: [{                      
                           type: "name",
                           title: "LAN1/LAN2/LAN3/LAN4",
                           content: "Вкажіть який тип даних буде передавати LAN порт. Наприклад, якщо IPTV закріплено за LAN1, він зможе передавати тільки дані IPTV і вам буде необхідно підключити set-top box до LAN1. "
                       }]
} ,{                      
                           type: "name",
                           id: "iptv_bridge_child_2to5",
                           title: "Міст",
                           content: "Якщо вашого Інтернет-провайдера нема у списку та відсутні інші параметри необхідні для встановлення IPTV, ви можете просто обрати цей профіль та вказати LAN порт, який відноситься до IPTV. ",
       children: [{                      
                           type: "name",
                           title: "LAN2/LAN3/LAN4/LAN5",
                           content: "Вкажіть, який тип даних буде передаватись через LAN порт. Наприклад, якщо для LAN2 обрано IPTV, цей порт буде передавати тільки IPTV дані, і вам необхідно підключити до LAN2 порту тільки IPTV обладнання."
                       }]
} ,{                      
                           type: "name",
                           id: "iptv_bridge_child_5to8",
                           title: "Міст",
                           content: "Якщо вашого Інтернет-провайдера нема у списку та відсутні інші параметри необхідні для встановлення IPTV, ви можете просто обрати цей профіль та вказати LAN порт, який відноситься до IPTV. ",
       children: [{                      
                           type: "name",
                           title: "LAN5/LAN6/LAN7/LAN8",
                           content: "Вкажіть, який тип даних буде передаватись через LAN порт. Наприклад, якщо для LAN5 обрано IPTV, цей порт буде передавати тільки IPTV дані, і вам необхідно підключити до LAN5 порту тільки IPTV обладнання."
                       }]
} ,{                      
                           type: "name",
                           id: "iptv_custom_1to4",
                           title: "Малайзія-Unifi",
                           content: "Якщо вашого провайдера немає в списку, але він надає вам необхідні параметри, такі як Інтернет/VoIP/IPTV/VLAN ID та Пріоритетність, просто оберіть цей профіль. ",
       children: [{                      
                           type: "name",
                           title: "Інтернет/VoIP/IPTV VLAN ID/Пріоритетність",
                           content: "Налаштуйте VLAN ID та пріоритети згідно до вимог Вашого інтернет провайдера."
                       } ,{                      
                           type: "name",
                           title: "Вибірково",
                           content: "Оберіть, якщо ваш провайдер не в списку, але забезпечує необхідні параметри будуть визначені, в тому числі Інтернет/IP-телефону/IPTV ідентифікаторів VLAN і пріоритет, і LAN (1/2/3/4) функції портів."
                       } ,{                      
                           type: "name",
                           title: "Інтернет/ІР-Телефон//IPTV VLAN ID/Пріоритет",
                           content: "Ви можете увімкнути функцію multicast мовлення IPTV, а також налаштувати VLAN ID, та пріоритети згідно до вимог Вашого інтернет провайдера."
                       } ,{                      
                           type: "name",
                           id: "iptv_custom_child",
                           title: "LAN1/LAN2/LAN3/LAN4",
                           content: "Вкажіть який тип даних буде передавати LAN порт. Наприклад, якщо IPTV закріплено за LAN1, він зможе передавати тільки дані IPTV і вам буде необхідно підключити set-top box до LAN1. "
                       }]
} ,{                      
                           type: "name",
                           id: "iptv_custom_2to5",
                           title: "Малайзія-Unifi",
                           content: "Якщо вашого провайдера немає в списку, але він надає вам необхідні параметри, такі як Інтернет/VoIP/IPTV/VLAN ID та Пріоритетність, просто оберіть цей профіль. ",
       children: [{                      
                           type: "name",
                           title: "Інтернет/VoIP/IPTV VLAN ID/Пріоритетність",
                           content: "Налаштуйте VLAN ID та пріоритети згідно до вимог Вашого інтернет провайдера."
                       } ,{                      
                           type: "name",
                           title: "Вибірково",
                           content: "Оберіть, якщо ваш провайдер не в списку, але забезпечує необхідні параметри будуть визначені, в тому числі Інтернет/IP-телефону/IPTV ідентифікаторів VLAN і пріоритет, і LAN (1/2/3/4) функції портів."
                       } ,{                      
                           type: "name",
                           title: "Інтернет/ІР-Телефон//IPTV VLAN ID/Пріоритет",
                           content: "Ви можете увімкнути функцію multicast мовлення IPTV, а також налаштувати VLAN ID, та пріоритети згідно до вимог Вашого інтернет провайдера."
                       } ,{                      
                           type: "name",
                           id: "iptv_custom_child",
                           title: "LAN2/LAN3/LAN4/LAN5",
                           content: "Вкажіть, який тип даних буде передаватись через LAN порт. Наприклад, якщо для LAN2 обрано IPTV, цей порт буде передавати тільки IPTV дані, і вам необхідно підключити до LAN2 порту тільки IPTV обладнання."
                       }]
} ,{                      
                           type: "name",
                           id: "iptv_custom_5to8",
                           title: "Малайзія-Unifi",
                           content: "Якщо вашого провайдера немає в списку, але він надає вам необхідні параметри, такі як Інтернет/VoIP/IPTV/VLAN ID та Пріоритетність, просто оберіть цей профіль. ",
       children: [{                      
                           type: "name",
                           title: "Інтернет/VoIP/IPTV VLAN ID/Пріоритетність",
                           content: "Налаштуйте VLAN ID та пріоритети згідно до вимог Вашого інтернет провайдера."
                       } ,{                      
                           type: "name",
                           title: "Вибірково",
                           content: "Оберіть, якщо ваш провайдер не в списку, але забезпечує необхідні параметри будуть визначені, в тому числі Інтернет/IP-телефону/IPTV ідентифікаторів VLAN і пріоритет, і LAN (1/2/3/4) функції портів."
                       } ,{                      
                           type: "name",
                           title: "Інтернет/ІР-Телефон//IPTV VLAN ID/Пріоритет",
                           content: "Ви можете увімкнути функцію multicast мовлення IPTV, а також налаштувати VLAN ID, та пріоритети згідно до вимог Вашого інтернет провайдера."
                       } ,{                      
                           type: "name",
                           id: "iptv_custom_child",
                           title: "LAN5/LAN6/LAN7/LAN8",
                           content: "Вкажіть, який тип даних буде передаватись через LAN порт. Наприклад, якщо для LAN5 обрано IPTV, цей порт буде передавати тільки IPTV дані, і вам необхідно підключити до LAN5 порту тільки IPTV обладнання."
                       }]
}]
}]
},
       DHCP_SERVER_SETTINGS :{ 
               TITLE:"DHCP Сервер",
               CONTENT: [{
                           type: "paragraph",
       content: [ 
                "За замовчуванням, (Протокол Динамічної Конфігурації Хоста) Сервер DHCP включений; він динамічно призначає параметри TCP / IP на клієнтських пристроях з Пулу IP-адрес.",
                "НЕ відключайте DHCP-сервер, якщо у вас немає іншого DHCP-сервера або ви хочете вручну задавати параметри TCP / IP для кожного клієнтського пристрою у вашій мережі."]
} ,{                      
                           type: "name",
                           title: "Пул IP-адрес",
                           content: "Введіть діапазон IP-адрес, які можуть бути надані клієнтам."
                       } ,{                      
                           type: "name",
                           title: "Час оренди адреси",
                           content: "Встановіть час (від 1 до 2880 хвилин), протягом якого клієнту буде надана оренда IP-адреси. Значення за замовчуванням - 120."
                       }]
},
       RESERVED_IP_ADDRESS :{ 
               TITLE:"Резервування адреси",
               CONTENT: [{
                           type: "paragraph",
                           content: "Відображає параметри пристроїв для яких зарезервовано IP-адресу."
                       } ,{                      
                           type: "step",
                           title: "Для резервування IP-адреси",
       content: [ 
                "1. Натисніть кнопку Додати.",
                "2. Натисніть Сканувати, щоб обрати поточно-підключений пристрій зі списку DHCP-клієнтів; або введіть MAC-Адресу необхідного клієнта у полі MAC-Адреса та IP-адресу, яку Ви бажаєте зарезервувати для клієнта, у полі IP-адреса.",
                "3. Введіть опис клієнта у полі Опис.",
                "4. Оберіть пункт Увімкнути.",
                "5. Натисніть Зберегти (Save)."]
} ,{                      
                           type: "note",
                           title: "Примітка",
                           content: "Якщо Ви бажаєте відключити цей запис, натисніть на значок лампочки."
                       }]
},
       DHCP_CLIENT_LIST :{ 
               TITLE:"Список клієнтів DHCP",
               CONTENT: [{
                           type: "paragraph",
                           content: "Відображає інформацію стосовно підключених пристроїв."
                       }]
},
       DDNS :{ 
               TITLE:"Динамічний DNS",
               CONTENT: [{
                           type: "paragraph",
                           content: "Dynamic DNS (Dynamic Domain Name System - Система Динамічних Доменних Імен) дозволяє призначати фіксовані хости та домені імена Динамічним Інтернет IP - адресам. Це корисно, коли у Вас є власний веб-сайт, FTP-сервер, або інший сервер за маршрутизатором. З початку, Вам необхідно зв'язатись з постачальником послуги Dynamic DNS, наприклад www.dyndns.com."
                       } ,{                      
                           type: "step",
                           title: "Щоб налаштувати Dynamic DNS",
       content: [ 
                "1. Оберіть постачальника послуги Динамічний DNS.",
                "2. Введіть Ім'я користувача та Пароль облікового запису Dynamic DNS.",
                "3. Введіть Ім'я домену, отримане від постачальника послуги DDNS.",
                "4. Оберіть Інтервал Оновлення зі списку.",
                "5. Якщо Ваш провайдер сервісу DDNS є NO-IP, прив’язка WAN IP (WAN IP Binding) може гарантувати, що домене ім'я буде прив'язане до WAN IP цього маршрутизатора.",
                "6. Натисніть Авторизуватись (Login) та Зберегти (Save). "]
} ,{                      
                           type: "note",
                           title: "Примітка",
                           content: "Якщо Ви бажаєте використовувати новий обліковий запис DDNS, будь ласка вийдіть з поточного облікового запису, та авторизуйтесь у новому обліковому запиту."
                       }]
},
       DYNAMIC_DNS :{ 
               TITLE:"Динамічний DNS",
               CONTENT: [{
                           type: "paragraph",
                           content: "Dynamic DNS (Dynamic Domain Name System - Система Динамічних Доменних Імен) дозволяє призначати фіксовані хости та домені імена Динамічним Інтернет IP - адресам. Це корисно, коли у Вас є власний веб-сайт, FTP-сервер, або інший сервер за маршрутизатором. З початку, Вам необхідно зв'язатись з постачальником послуги Dynamic DNS, наприклад www.dyndns.com."
                       }]
},
       DOMAIN_NAME_LIST :{ 
               TITLE:"Список Доменних Імен ",
               CONTENT: [{
                           type: "paragraph",
                           content: "Ця таблиця відображає інформацію стосовно всіх доменних імен, які зареєстровані у Вашому Хмарному обліковому записі."
                       } ,{                      
                           type: "step",
                           title: "Зареєструвати Нове Домене Ім'я ",
       content: [ 
                "1. Натисніть Зареєструвати.",
                "2. Введіть Домене ім'я, яке Ви бажаєте зареєструвати.",
                "3. Натисніть Зберегти."]
}]
},
       ADVANCED_ROUTING_STATIC_ROUTING :{ 
               TITLE:"Статична маршрутизація",
               CONTENT: [{
                           type: "paragraph",
                           content: "Статична маршрутизація використовує фіксований маршрут інформаційної мережі, щоб пакети досягли певного хоста або мережі."
                       } ,{                      
                           type: "step",
                           title: "Щоб налаштувати Статичну маршрутизацію",
       content: [ 
                "1. Натисніть кнопку Додати.",
                "2. Введіть IP-адресу у полі Мережа Призначення (Network Destination), щоб встановити статичний маршрут для цього запису.",
                "3. Введіть значення маски підмережі у полі Маска Підмережі, щоб визначити серед IP-адрес мережеву частину та частину хостів.",
                "4. Введіть IP- Адресу шлюзу у поле Шлюз за замовчуванням, щоб підключити маршрутизатор до мережі чи хосту.",
                "5. Оберіть LAN чи WAN у полі Інтерфейсу, щоб вказати тип Мережі Призначення (Network Destination).",
                "6. Введіть короткий опис для цього запису.",
                "7. Оберіть Увімкнути.",
                "8. Натисніть Зберегти (Save)."]
} ,{                      
                           type: "note",
                           title: "Примітка",
                           content: "Якщо Ви бажаєте відключити цей запис, натисніть на значок лампочки."
                       }]
},
       ADVANCED_ROUTING_SYSTEM_ROUTING_TABLE :{ 
               TITLE:"Системна Таблиця Маршрутів",
               CONTENT: [{
                           type: "paragraph",
                           content: "Відображає всі маршрути, які наразі використовуються. "
                       }]
},
       WIRELESS_TITLE :{ 
               TITLE:"Налаштування Бездротової мережі",
               CONTENT: [{
                           type: "paragraph",
                           content: "Встановіть бездротові налаштування згідно до Ваших потреб."
                       }]
},
       OFDMA :{ 
               TITLE:"OFDMA",
               CONTENT: [{
                           type: "paragraph",
                           content: "OFDMA дозволяє декільком користувачам одночасно передавати дані, і тим самим значно покращує швидкість та ефективність роботи мережі. Зверніть увагу, що лише коли ваші клієнти також підтримують OFDMA, ви зможете повністю користуватися перевагами цієї функції."
                       }]
},
       WIRELESS_SMART_CONNECT :{ 
               TITLE:"Smart Connect",
               CONTENT: [{
                           type: "paragraph",
                           content: "Встановіть цей прапорець для включення функції Smart Connect. Ця функція дозволяє пристроям працювати швидше завдяки надання їм найменш завантажених каналів бездротового зв'язку, виходячи з фактичних умов балансу запитів на бездротове підключення."
                       }]
},
       WIRELESS_24G :{ 
               TITLE:"Бездротова мережа 2.4 ГГц",
               CONTENT: [{
                           type: "name",
                           title: "Ім'я бездротової мережі (SSID)",
                           content: "Вам рекомендовано змінити ім'я мережі (SSID). Це поле чутливе до реєстру."
                       } ,{                      
                           type: "name",
                           title: "Приховати SSID",
                           content: "Оберіть, якщо Ви бажаєте приховати ім'я мережі (SSID) 2.4ГГц зі списку бездротових мереж. Якщо обрати даний пункт, ім'я мережі (SSID) не буде транслюватись, та Вам буде необхідно вручну підключатись до мережі. "
                       } ,{                      
                           type: "name",
                           title: "Безпека",
                           content: "Оберіть один з наступних варіантів забезпечення безпеки:",
       children: [{                      
                           type: "name",
                           title: "Без захисту",
                           content: "Оберіть цей параметр, щоб відключити захист бездротової мережі. Цей параметр не рекомендовано використовувати. "
                       } ,{                      
                           type: "name",
                           title: "WPA/WPA2-Personal",
                           content: "Оберіть цей параметр, щоб увімкнути безпеку бездротового з'єднання. Наполегливо рекомендується захищати свою бездротову мережу від неавторизованого доступу до неї. Якщо цей пункт активний, налаштуйте наступні пункти.",
       children: [{                      
                           type: "name",
                           title: "Версія",
                           content: "Оберіть версію захисту. WPA2-PSK більш надійна. Якщо Ви не впевнені, що обрати оберіть Авто (Auto). "
                       } ,{                      
                           type: "name",
                           title: " Шифрування",
                           content: "Оберіть тип шифрування. AES є більш надійним. Не рекомендується використовувати TKIP шифрування, якщо маршрутизатор працює у режимі 802.11n. Окрім того, TKIP відключає функцію WPS. Якщо Ви не впевнені, що обрати -оберіть Авто."
                       } ,{                      
                           type: "name",
                           title: "Пароль",
                           content: "Введіть пароль бездротової мережі від 8 до 63 символів ASCII, або між 8 і 64 шістнадцяткових символів у цьому полі."
                       }]
} ,{                      
                           type: "name",
                           title: "WPA/WPA2-Enterprise",
                           content: "Оберіть цей параметр, щоб увімкнути більш досконалий метод перевірки автентичності за допомогою RADIUS (Remote Authentication Dial In User Service) сервера. При виборі WPS функція буде відключена.",
       children: [{                      
                           type: "name",
                           title: "Версія",
                           content: "Оберіть версію захисту. WPA2 більш надійна. Якщо Ви не впевнені, що обрати оберіть Авто."
                       } ,{                      
                           type: "name",
                           title: " Шифрування",
                           content: "Оберіть тип шифрування. AES є більш надійним. Не рекомендується використовувати TKIP шифрування, якщо маршрутизатор працює у режимі 802.11n. Окрім того, TKIP відключає функцію WPS. Якщо Ви не впевнені, що обрати -оберіть Авто."
                       } ,{                      
                           type: "name",
                           title: "IP адреса RADIUS-сервера",
                           content: "Введіть IP-адресу сервера RADIUS."
                       } ,{                      
                           type: "name",
                           title: "RADIUS Порт",
                           content: "Введіть номер порту сервера RADIUS"
                       } ,{                      
                           type: "name",
                           title: "RADIUS Пароль",
                           content: "введіть загальний пароль сервера RADIUS."
                       }]
} ,{                      
                           type: "name",
                           title: "WEP",
                           content: "Оберіть цей параметр, щоб увімкнути метод базової перевірки автентифікації, якщо будь-який клієнтський пристрій може отримати доступ до бездротової мережі лише за допомогою WEP (Wired Equivalent Privacy). Якщо даний параметр обрано - функція WPS буде вимкнена.",
       children: [{                      
                           type: "name",
                           title: "Тип",
                           content: "Оберіть тип автентифікації для бездротової мережі. Якщо Ви не впевнені, що обрати - оберіть Авто."
                       } ,{                      
                           type: "name",
                           title: "WEP Формат Ключа",
                           content: "Використовуйте формат ASCII або оберіть Шістнадцятковий тип. Формат ASCII являє собою поєднання букв і цифр. Шістнадцятковий форматі являє собою комбінацію з (0-9) і букви (AF, AF)."
                       } ,{                      
                           type: "name",
                           title: "Тип ключа",
                           content: "Оберіть довжину ключа шифрування WEP.",
       children: [{                      
                           type: "name",
                           title: "64-біт",
                           content: "Дозволяє ввести 10 шістнадцяткових цифр (0-9, AF, AF) або 5 ASCII символів у поле WEP Значення."
                       } ,{                      
                           type: "name",
                           title: "128-біт",
                           content: "Дозволяє ввести 26 шістнадцяткових цифр (0-9, AF, AF) або 13 ASCII символів у поле WEP Значення."
                       }]
} ,{                      
                           type: "name",
                           title: " Значення ключа",
                           content: "Введіть ключ WEP у відповідному полі."
                       }]
}]
} ,{                      
                           type: "name",
                           title: "Канал",
                           content: "Оберіть канал для 2.4 ГГц бездротової мережі. Рекомендується, залишити канал Auto, якщо не відбувається переривань бездротового з'єднання."
                       } ,{                      
                           type: "name",
                           title: "Потужність передачі",
                           content: "Оберіть Висока, Середня або Низька, щоб вказати потужність передавача . Рекомендоване значення за замовчуванням Висока."
                       } ,{                      
                           type: "name",
                           id: "atf_2g4",
                           title: "Функція рівномірного доступу до ефіру (Airtime Fairnes)",
                           content: "Select this checkbox to enable the Airtime Fairness(ATF) feature that allows you to optimize the throughput of each flow. The ATF traffic scheduler uses the per-destination airtime targets to balance airtime usage across flow destinations."
                       } ,{                      
                           type: "name",
                           id: "mu_mimo_2g4",
                           title: "Функція багатокористувацької MIMO (MU-MIMO).",
                           content: "Натисніть, щоб увімкнути функцію багатокористувацької MIMO (MU-MIMO)."
                       }]
},
       WIRELESS_5G :{ 
               TITLE:"Бездротова мережа 5 ГГц",
               CONTENT: [{
                           type: "name",
                           title: "Ім'я бездротової мережі (SSID)",
                           content: "Вам рекомендовано змінити ім'я мережі (SSID). Це поле чутливе до реєстру."
                       } ,{                      
                           type: "name",
                           title: "Приховати SSID",
                           content: "Оберіть, якщо Ви бажаєте приховати ім'я мережі (SSID) 5ГГц з загально списку бездротових мереж. Якщо обрати даний пункт, ім'я (SSID) не буде транслюватись, та Вам буде необхідно вручну підключатись до мережі."
                       } ,{                      
                           type: "name",
                           title: "Безпека",
                           content: "Оберіть один з наступних варіантів забезпечення безпеки:",
       children: [{                      
                           type: "name",
                           title: "Без захисту",
                           content: "Оберіть цей параметр, щоб відключити захист бездротової мережі. Цей параметр не рекомендовано використовувати. "
                       } ,{                      
                           type: "name",
                           title: "WPA/WPA2-Personal",
                           content: "Оберіть цей параметр, щоб увімкнути безпеку бездротового з'єднання. Наполегливо рекомендується захищати свою бездротову мережу від неавторизованого доступу до неї. Якщо цей пункт активний, налаштуйте наступні пункти.",
       children: [{                      
                           type: "name",
                           title: "Версія",
                           content: "Оберіть версію захисту. WPA2-PSK є найбільш надійною. Якщо Ви не впевнені, що обрати - оберіть Авто (Auto). "
                       } ,{                      
                           type: "name",
                           title: " Шифрування",
                           content: "Оберіть тип шифрування. AES є більш надійним. Не рекомендується використовувати TKIP шифрування, якщо маршрутизатор працює у режимі 802.11n. Окрім того, TKIP відключає функцію WPS. Якщо Ви не впевнені, що обрати -оберіть Авто."
                       } ,{                      
                           type: "name",
                           title: "Пароль",
                           content: "Введіть пароль бездротової мережі від 8 до 63 символів ASCII, або між 8 і 64 шістнадцяткових символів у цьому полі."
                       }]
} ,{                      
                           type: "name",
                           title: "WPA/WPA2-Enterprise",
                           content: "Оберіть цей параметр, щоб увімкнути більш досконалий метод перевірки автентичності за допомогою RADIUS (Remote Authentication Dial In User Service) сервера. При виборі WPS функція буде відключена.",
       children: [{                      
                           type: "name",
                           title: "Версія",
                           content: "Оберіть версію захисту. WPA2 більш надійна. Якщо Ви не впевнені, що обрати оберіть Авто."
                       } ,{                      
                           type: "name",
                           title: " Шифрування",
                           content: "Оберіть тип шифрування. AES є більш надійним. Не рекомендується використовувати TKIP шифрування, якщо маршрутизатор працює у режимі 802.11n. Окрім того, TKIP відключає функцію WPS. Якщо Ви не впевнені, що обрати -оберіть Авто."
                       } ,{                      
                           type: "name",
                           title: "IP адреса RADIUS-сервера",
                           content: "Введіть IP-адресу сервера RADIUS."
                       } ,{                      
                           type: "name",
                           title: "RADIUS Порт",
                           content: "Введіть номер порту сервера RADIUS"
                       } ,{                      
                           type: "name",
                           title: "RADIUS Пароль",
                           content: "введіть загальний пароль сервера RADIUS."
                       }]
} ,{                      
                           type: "name",
                           title: "WEP",
                           content: "Оберіть цей параметр, щоб увімкнути метод базової перевірки автентифікації, якщо будь-який клієнтський пристрій може отримати доступ до бездротової мережі лише за допомогою WEP (Wired Equivalent Privacy). Якщо даний параметр обрано - функція WPS буде вимкнена.",
       children: [{                      
                           type: "name",
                           title: "Тип",
                           content: "Оберіть тип автентифікації для бездротової мережі. Якщо Ви не впевнені, що обрати - оберіть Авто."
                       } ,{                      
                           type: "name",
                           title: "WEP Формат Ключа",
                           content: "Використовуйте формат ASCII або оберіть Шістнадцятковий тип. Формат ASCII являє собою поєднання букв і цифр. Шістнадцятковий форматі являє собою комбінацію з (0-9) і букви (AF, AF)."
                       } ,{                      
                           type: "name",
                           title: "Тип ключа",
                           content: "Оберіть довжину ключа шифрування WEP.",
       children: [{                      
                           type: "name",
                           title: "64-біт",
                           content: "Дозволяє ввести 10 шістнадцяткових цифр (0-9, AF, AF) або 5 ASCII символів у поле WEP Значення."
                       } ,{                      
                           type: "name",
                           title: "128-біт",
                           content: "Дозволяє ввести 26 шістнадцяткових цифр (0-9, AF, AF) або 13 ASCII символів у поле WEP Значення."
                       }]
} ,{                      
                           type: "name",
                           title: " Значення ключа",
                           content: "Введіть ключ WEP у відповідному полі."
                       }]
}]
} ,{                      
                           type: "name",
                           title: "Канал",
                           content: "Оберіть канал для 5 ГГц бездротової мережі. Рекомендується, залишити канал Auto, якщо не відбувається переривань бездротового з'єднання."
                       } ,{                      
                           type: "name",
                           title: "Потужність передачі",
                           content: "Оберіть Висока, Середня або Низька, щоб вказати потужність передавача . Рекомендоване значення за замовчуванням Висока."
                       } ,{                      
                           type: "name",
                           id: "atf_5g",
                           title: "Функція рівномірного доступу до ефіру (Airtime Fairnes)",
                           content: "Select this checkbox to enable the Airtime Fairness(ATF) feature that allows you to optimize the throughput of each flow. The ATF traffic scheduler uses the per-destination airtime targets to balance airtime usage across flow destinations."
                       } ,{                      
                           type: "name",
                           id: "mu_mimo_5g",
                           title: "Функція багатокористувацької MIMO (MU-MIMO).",
                           content: "Натисніть, щоб увімкнути функцію багатокористувацької MIMO (MU-MIMO)."
                       }]
},
       WPS :{ 
               TITLE:"WPS",
               CONTENT: [{
                           type: "paragraph",
                           content: "WPS (Wi-Fi Protected Setup) надає Вам простий спосіб для захистку Wi-Fi з'єднання."
                       } ,{                      
                           type: "name",
                           title: "Натиснути Кнопку (Рекомендовано) ",
       content: [ 
                "Цей спосіб надасть Вам можливість легко додавати у мережу будь-який пристрій з підтримкою WPS. ",
                "Натисніть кнопку Активувати WPS на екрані. Протягом двох хвилин натисніть кнопку WPS на клієнтському пристрої."]
} ,{                      
                           type: "name",
                           title: "PIN маршрутизатора",
       content: [ 
                "PIN-код за замовчуванням Ви можете знайти на наліпці на нижній панелі маршрутизатора. ",
                "Натисніть Створити, щоб отримати новий PIN-код або натисніть За замовчуванням, щоб сикнути поточний PIN-код та відновити заводський PIN-код. "]
} ,{                      
                           type: "name",
                           title: "Введіть PIN-код клієнта",
       content: [ 
                "Цей спосіб надасть Вам можливість додавати бездротові пристрої вручну. ",
                "Введіть PIN-код пристрою у відповідне поле та натисніть Підключитись ( Connect)."]
}]
},
       WIRELESS_STATISTICS :{ 
               TITLE:"Бездротові станції Онлайн",
               CONTENT: [{
                           type: "name",
                           title: "Кількість клієнтів",
                           content: "Відображає номер відповідного бездротового клієнта."
                       } ,{                      
                           type: "name",
                           title: "MAC-адреса",
                           content: "Відображає MAC-адресу відповідного бездротового клієнта."
                       } ,{                      
                           type: "name",
                           title: "Тип з'єднання",
                           content: "Відображає смугу частот радіозв'язку (2.4 ГГц або 5 ГГц) відповідного бездротового клієнта."
                       } ,{                      
                           type: "name",
                           title: "Безпека",
                           content: "Відображає тип безпеки, що відноситься до відповідного бездротового клієнта."
                       } ,{                      
                           type: "name",
                           title: "Прийняті пакети",
                           content: "Відображає кількість пакетів, прийнятих, відповідним бездротовим клієнтом."
                       } ,{                      
                           type: "name",
                           title: "Відправлені пакети",
                           content: "Відображає кількість пакетів, що відправляються відповідним бездротовим клієнтом."
                       } ,{                      
                           type: "paragraph",
                           content: "Натисніть Оновити, щоб оновити інформацію на цій сторінці."
                       }]
},
       WIRELESS_SCHEDULE :{ 
               TITLE:"Розклад бездротового зв'язку",
               CONTENT: [{
                           type: "paragraph",
                           content: "За допомогою Планувальника Бездротового З'єднання Ви можете відключати мовлення бездротового сигналу протягом певного періоду. Наприклад, Ви можете відключити мовлення бездротового сигналу у період з 00:00 до 07:00. "
                       } ,{                      
                           type: "name",
                           title: "Час вимкнення бездротової мережі",
                           content: "Відображає період протягом якого мовлення бездротового сигналу вимкнено.",
       children: [{                      
                           type: "step",
                           title: "Встановити Час вимкнення бездротового сигналу",
       content: [ 
                "1. Натисніть кнопку Додати.",
                "2. Тут Ви можете вказати періоди, протягом яких сигнал бездротового мовлення буде вимкнено. ",
                "3. Оберіть дні повторювання. Ви можете обрати \"Кожен день\" або вказати якісь певні дні. ",
                "4. Натисніть кнопку Зберегти."]
}]
}]
},
       GUEST_NETWORK_SETTINGS :{ 
               TITLE:"Налаштування",
               CONTENT: [{
                           type: "paragraph",
                           content: "Ця функція дозволяє гостям отримати доступ до Wi-Fi, не розкриваючи основної мережі."
                       } ,{                      
                           type: "name",
                           title: "Дозволити Гостям доступ один до одного",
                           content: "Встановіть прапорець, щоб дозволити бездротовим пристроям в Гостьовій мережі спілкуватись один з одним використовуючи такі методи як, сусідні мережі, Samba, Ping та FTP."
                       } ,{                      
                           type: "name",
                           id: "access_local",
                           title: "Дозволити Гостям Доcтуп до Моєї Локальної Мережі",
                           content: "Встановіть цей прапорець, щоб дозволити бездротовим пристроям у Гостьовій Мережі спілкуватись з пристроями, які підключені до LAN портів маршрутизатора або до основної мережі за допомогою таких методів, як сусідні мережі, Samba, Ping та FTP."
                       }]
},
       GUEST_NETWORK_WIRELESS :{ 
               TITLE:"Бездротова мережа 2.4ГГц / 5ГГц",
               CONTENT: [{
                           type: "name",
                           title: "Увімкнути гостьову мережу",
                           content: "Оберіть цю опцію, щоб увімкнути функцію Гостьова мережа."
                       } ,{                      
                           type: "name",
                           title: "Ім'я бездротової мережі (SSID)",
                           content: "Використовувати SSID гостьової мережі за замовчуванням або створити нове ім'я (до 32 символів)."
                       } ,{                      
                           type: "name",
                           title: "Приховати SSID",
                           content: "Оберіть цю опцію, якщо ви хочете, приховати гостьову SSID в списку мереж Wi-Fi."
                       } ,{                      
                           type: "name",
                           id: "pwd_mode",
                           title: "Інтервал Оновлення Паролю",
                           content: "Оберіть інтервал для оновлення паролю Гостьової Мережі."
                       } ,{                      
                           type: "name",
                           title: "Безпека",
                           content: "Оберіть один з наступних варіантів забезпечення безпеки:",
       children: [{                      
                           type: "name",
                           title: "Без захисту",
                           content: "Оберіть цей параметр, щоб відключити захист бездротової мережі. Цей параметр не рекомендовано використовувати. "
                       } ,{                      
                           type: "name",
                           title: "WPA/WPA2-Personal",
                           content: "Оберіть цей параметр, щоб увімкнути безпеку бездротового з'єднання. Наполегливо рекомендується захищати свою бездротову мережу від неавторизованого доступу до неї. Якщо цей пункт активний, налаштуйте наступні пункти.",
       children: [{                      
                           type: "name",
                           title: "Версія",
                           content: "Оберіть версію захисту. WPA2-PSK є найбільш надійною. Якщо Ви не впевнені, що обрати - оберіть Авто (Auto). "
                       } ,{                      
                           type: "name",
                           title: " Шифрування",
                           content: "Оберіть тип шифрування. AES є більш надійним. Не рекомендується використовувати TKIP шифрування, якщо маршрутизатор працює у режимі 802.11n. Окрім того, TKIP відключає функцію WPS. Якщо Ви не впевнені, що обрати -оберіть Авто."
                       }]
} ,{                      
                           type: "name",
                           id: "portal-help-title",
                           title: "Портал",
                           content: "Портал автентифікації зміцнює захищеність Вашої мережі шляхом надсилання запиту автентифікації клієнтам, яким необхідно надати тимчасовий доступ до Вашої бездротової мережі."
                       } ,{                      
                           type: "step",
                           id: "portal-help-content",
                           title: "Встановити портал автентифікації:",
       content: [ 
                "1. Оберіть Портал для Захисту:",
                "2. Оберіть Простий Пароль чи Без Автентифікації для Автентифікації.",
                "А. Простий пароль – вкажіть пароль для автентифікації (від 8 до 16 символів, цифр та _).",
                "В. Без Автентифікації - Клієнти можуть отримати доступ до мережі без автентифікації.",
                "3. Оберіть 1 Година, 2 Години, 4 Години, 8 Годин чи Завжди для встановлення часу дії автентифікації. Коли час автентифікації клієнта спливає, йому необхідно повторно увійти у систему для автентифікації доступу.",
                "4. (Необов'язково) Увімкніть Переадресацію та введіть необхідну URL-адресу для переадресації. Після цього клієнта, який пройшов автентифікацію буде переадресовано на URL, який Ви вказали.",
                "5. (Необов'язково) Ви також можете налаштувати сторінку автентифікації.",
                "А. Назва Порталу - до 31 символу.",
                "В. Умови Використання - до 1023 символів. ",
                "С. Зображення Логотипа - завантажте зображення формату JPG або PNG (менше ніж 100 КБ) для налаштування логотипа.",
                "D. Фонове Зображення - завантажте зображення формату JPG або PNG (менше ніж 2 МБ) для налаштування фону.",
                "6. Натисніть Зберегти (Save). "]
}]
} ,{                      
                           type: "name",
                           id: "pwd_no_random",
                           title: "Пароль",
                           content: "Створіть пароль довжиною від 8 до 63 символів ASCII чи від 8 до 64 шістнадцяткових символів (0-9, a-f, A-F)."
                       } ,{                      
                           type: "name",
                           id: "pwd_random",
                           title: "Пароль",
                           content: "Можливе використання паролю, який згенеровано випадковим чином, або створіть пароль довжиною від 8 до 63 символів ASCII або між 8 і 64 шістнадцяткових символів (0-9, AF, AF)."
                       }]
},
       NAT :{ 
               TITLE:"ALG",
               CONTENT: [{
                           type: "paragraph",
                           content: "ALG (Application Layer Gateway - Шлюз Прикладного Рівня) дозволяє активувати вбудовані фільтри подолання NAT (Network Address Translation -Трансляція мережевих адресів), для підтримки трансляції адреси та портів для певних протоколів \"управляння/дані\" прикладного рівня: FTP, TFTP, H323 і т.д. Рекомендовано увімкнути ALG."
                       } ,{                      
                           type: "name",
                           title: "Увімкнути FTP ALG",
                           content: "Якщо опція обрана, це дозволяє FTP (File Transfer Protocol) клієнтам і серверам передавати данні через NAT."
                       } ,{                      
                           type: "name",
                           title: "Увімкнути TFTP ALG",
                           content: "Якщо опція обрана, це дозволяє ТFTP (File Transfer Protocol) клієнтам і серверам передавати данні через NAT."
                       } ,{                      
                           type: "name",
                           title: "Увімкнути H323 ALG",
                           content: "Якщо опція обрана, це дозволяє клієнтам Microsoft NetMeeting спілкуватися через NAT."
                       } ,{                      
                           type: "name",
                           title: "Увімкнути RTSP ALG",
                           content: "Якщо опція обрана, це дозволяє медіа-програвачам зв’язуватися з серверами потокових медіа-даних через NAT."
                       } ,{                      
                           type: "name",
                           title: "Включити SIP ALG",
                           content: "У разі вибору, він надає змогу клієнтам спілкуватись з SIP (Session Initiation Protocol - Протокол Ініціювання сесій) серверами через NAT."
                       } ,{                      
                           type: "name",
                           title: "Увімкнути PPTP Passthrough",
                           content: "Якщо опція обрана, це дозволяє сесіям точка-точка, які будують тунелі через IP-мережі, передаватися через маршрутизатор."
                       } ,{                      
                           type: "name",
                           title: "Увімкнути L2TP Passthrough",
                           content: "Якщо опція обрана, це дозволяє сесіям 2го Рівня Точка-точка , які будують тунелі через IP-мережі, передаватися через маршрутизатор."
                       } ,{                      
                           type: "name",
                           title: "Увімкнути IPSec Passthrough",
                           content: "У разі вибору,  IPSec (Internet Security Protocol - Протокол Інтернет Безпеки) може бути побудований через IP мережу і переданий маршрутизатором. IPSec використовує криптографічні служби захисту для забезпечення приватної та безпечної взаємодії в IP-мережах."
                       }]
},
       VIRTUAL_SERVERS :{ 
               TITLE:"Віртуальні Сервери",
               CONTENT: [{
                           type: "paragraph",
       content: [ 
                "Віртуальні сервери використовуються для встановлення публічних послуг у вашій локальній мережі. Віртуальний сервер визначається як зовнішній порт, і всі запити з Інтернету до цього зовнішнього порту, будуть перенаправлені на визначений комп'ютер, який повинен бути налаштований зі статичною або зарезервованою IP-адресую.",
                "Коли Ви створюєте сервер у локальній мережі і хочете надати доступ до нього через Інтернет, функція віртуального сервера забезпечить його роботу та надасть доступ до нього користувачам Інтернету. "]
} ,{                      
                           type: "paragraph",
                           content: "Таблиця відображає відповідні параметри віртуального сервера."
                       } ,{                      
                           type: "name",
                           title: "Тип сервісу",
                           content: "Відображає ім'я віртуального сервера."
                       } ,{                      
                           type: "name",
                           title: "Зовнішній порт",
                           content: "Відображає номер порту або діапазон портів, використовуваних віртуальним сервером."
                       } ,{                      
                           type: "name",
                           title: "Внутрішня IP адреса",
                           content: "Відображає IP-адресу комп'ютера, на якому встановлено програмні служби."
                       } ,{                      
                           type: "name",
                           title: "Внутрішній порт",
                           content: "Визначає номер програмного порту який використовує програмна служба на комп'ютері."
                       } ,{                      
                           type: "name",
                           title: "Протокол",
                           content: "Відображає протокол, використовуваний для програми-служби: TCP, UDP, або Всі (Всі протоколи, які підтримуються маршрутизатором)."
                       } ,{                      
                           type: "name",
                           title: "Статус",
                           content: "Відображає поточний стан (увімкнений або вимкнений) конкретного правила фільтрації."
                       } ,{                      
                           type: "name",
                           title: "Змінити",
                           content: "Відображаються параметри для Зміни або Видалення відповідного правила."
                       } ,{                      
                           type: "step",
                           title: "Щоб встановити правило Віртуального Серверу",
       content: [ 
                "1. Натисніть кнопку Додати.",
                "2. Натисніть кнопку Перегляд існуючих послуг, щоб обрати сервіс зі списку та автоматично заповнити відповідний номер порту в полях Зовнішній порт і Внутрішній порт. Якщо служба відсутня в списку, введіть зовнішній номер порту (наприклад 21) або діапазон портів (наприклад 21-25). Залиште порожнім внутрішній порт, якщо він такий же, як зовнішній порт або введіть конкретний номер порту (наприклад 21), якщо зовнішній порт є одним портом. Введіть IP-адресу комп'ютера, на якому встановлено програму служби в крапково-десятковому форматі в поле Внутрішня IP адреса.",
                "3. Оберіть протокол для програми-служби: TCP, UDP, або Всі з випадаючого списку протоколів.",
                "4. Оберіть пункт Увімкнути.",
                "5. Натисніть Зберегти (Save)."]
} ,{                      
                           type: "note",
                           title: "Примітка",
       content: [ 
                "1. Якщо Ви бажаєте відключити цей запис, натисніть на значок лампочки.",
                "2. Якщо Ви не впевнені в тому, який порт чи протокол, краще використовувати, рекомендується використовувати значення Внутрішнього порту та Протоколу за замовчуванням.",
                "3. Якщо локальний пристрій забезпечує роботу декількох доступних служб, Вам необхідно створити правило для кожної служби. Зверніть увагу, що значення зовнішніх портів НЕ повинні співпадати. "]
}]
},
       PORT_TRIGGERING :{ 
               TITLE:"Порт Триггерінг",
               CONTENT: [{
                           type: "paragraph",
                           content: "Порт Триггерінг використовується для передачі трафіку на певний порт конкретному серверу в мережі."
                       } ,{                      
                           type: "paragraph",
                           content: "Таблиця відображає параметри прив’язки порту (port triggering)."
                       } ,{                      
                           type: "name",
                           title: "Програма",
                           content: "Відображає ім'я програми."
                       } ,{                      
                           type: "name",
                           title: "Триггерінг порт",
                           content: "Відображає вихідний порт трафіку, що використовується для запуску правила фільтрації тригерингу в вихідному з'єднанні."
                       } ,{                      
                           type: "name",
                           title: "Триггерінг протокол",
                           content: "Відображає протокол, який використовується для запуску порту. TCP, UDP, або Всі (всі протоколи, що підтримуються маршрутизатором)."
                       } ,{                      
                           type: "name",
                           title: "Зовнішній порт",
                           content: "Відображає порт або діапазон портів, використовуваний в віддаленій системі. Відповідь одного з цих портів буде перенаправлена на ПК, який викликає це правило. Ви можете ввести в більшості 5 груп портів (або портів розділів). Всі групи портів повинні бути розділені \",\" (комою), наприклад, 2000-2038, 2046, 2050-2051, 2085, 3010-3030."
                       } ,{                      
                           type: "name",
                           title: "Зовнішній протокол",
                           content: "Відображає протокол, використовуваний для вхідного порту: TCP, UDP, або Всі (всі протоколи, які підтримуються маршрутизатором)."
                       } ,{                      
                           type: "name",
                           title: "Статус",
                           content: "Відображає поточний стан (увімкнений або вимкнений) конкретного правила фільтрації."
                       } ,{                      
                           type: "name",
                           title: "Змінити",
                           content: "Відображаються параметри для Зміни або Видалення відповідного правила."
                       } ,{                      
                           type: "step",
                           title: "Щоб налаштувати правило Триггерінгу Порта",
       content: [{                      
                           type: "note",
                           title: "Примітка",
                           content: "Кожне правило може бути використане тільки одним хостом одночасно."
                       },
                "1. Натисніть кнопку Додати.",
                "2. Натисніть кнопку Перегляд Існуючих Додатків, для вибору програми зі списку, щоб автоматично заповнити значення за замовчуванням у відповідних полях. Якщо ви хочете додати додаток не з списку, введіть вручну Додаток, Триггерінг порт, Триггерінг протокол, Зовнішній порт і Зовнішній протокол.",
                "3. Оберіть Увімкнути.",
                "4. Натисніть кнопку Зберегти."]
} ,{                      
                           type: "note",
                           title: "Примітка",
                           content: "Якщо Ви бажаєте відключати це правило натисніть на значок Лампочки."
                       }]
},
       DMZ :{ 
               TITLE:"DMZ",
               CONTENT: [{
                           type: "paragraph",
                           content: "Функція хоста DMZ (Demilitarized Zone - Демілітаризована зона) дозволяє локальному хосту відкрито працювати зі службами спеціального призначення, такими як Інтернет Ігри або відеоконференція, у мережі Інтернет. Загалом, DMZ дозволяє одному хосту у локальній мережі відкрити всі свої порти. На цьому хості має бути відключена функція DHCP-клієнта та налаштована статична IP-адреса."
                       } ,{                      
                           type: "paragraph",
                           content: "Коли DMZ увімкнений, DMZ хост повністю доступний з Інтернету і це може викликати потенційну загрозу для безпеки комп'ютера. Якщо DMZ не використовується - необхідно його вимикнути."
                       } ,{                      
                           type: "step",
                           title: "Щоб призначити комп'ютер або сервер, який буде DMZ сервером",
       content: [ 
                "1. Натисніть кнопку Увімкнути DMZ.",
                "2. У полі ІР адреса DMZ хосту введіть IP-адресу локального комп'ютера щоб налаштувати в якості хосту DMZ.",
                "3. Натисніть Зберегти."]
}]
},
       UPNP :{ 
               TITLE:"UPnP",
               CONTENT: [{
                           type: "paragraph",
                           content: "За замовчуванням функція UPnP (Universal Plug-and-Play - універсальне автоматичне налаштування пристроїв, що підключаються) увімкнена , щоб дозволити комп'ютерам та Інтернет-пристроям автоматично виявляти один одного та спілкуватись по локальній мережі."
                       } ,{                      
                           type: "paragraph",
                           content: "Вам треба буде увімкнути UPnP, якщо Ви бажаєте використовувати додатки для багатокористувальницьких ігор, підключення один-до-одного (peer-to-peer), взаємодіяти у режимі реального часу (наприклад VoIP чи teleVoIP конференції) або для віддаленої допомоги та ін."
                       } ,{                      
                           type: "name",
                           title: "Список UPnP",
                           content: "Службовий Список UPnP відображає UPnP інформацію про локальні хост. "
                       }]
},
       MODEM :{ 
               TITLE:"Довідка 3G/4G",
               CONTENT: [{
                           type: "name",
                           title: " 3G/4G USB-модем",
                           content: "Відображає статус 3G/4G USB-модема."
                       } ,{                      
                           type: "name",
                           title: "Використовувати авто-визначені параметри інтернет провайдера",
                           content: "Цей параметр увімкнено за замовчуванням. Якщо він увімкнений маршрутизатор може автоматично визначити постачальника послуг Інтерент для SIM/UIM карт та заповнити всі необхідні параметри. Якщо ідентифікація зазнає невдачі, будь ласка, оберіть регіон та мобільного Інтернет провайдера вручну."
                       } ,{                      
                           type: "name",
                           title: "Регіон",
                           content: "Автоматично вибирає та відображає регіон, після успішної ідентифікації USB-модему та SIM-карти. Якщо цього не сталось, оберіть регіон з меню."
                       } ,{                      
                           type: "name",
                           title: "Мобільний провайдер",
                           content: "Відображає Інтернет-провайдера мережі 3G/4G. Якщо його не виявлено автоматично, оберіть Інтернет-провайдера із випадаючого меню. За замовчуванням Номер та APN будуть заповнені автоматично."
                       } ,{                      
                           type: "name",
                           title: "SIM/UIM PIN",
                           content: "Якщо Захист SIM/UIM увімкнено, введіть PIN код. Захист SIM/UIM вимкнено за замовчуванням. Будь ласка, зверніть увагу! Якщо Ви тричі неправильно введете PIN, SIM/UIM карта буде автоматично заблокована. Ви зможете її розблокувати тільки ввівши PUK код з Вашого ПК/Ноутбука."
                       } ,{                      
                           type: "name",
                           title: "Повідомлення",
                           content: "Відображає Інформацію стосовно PIN для SIM/UIM, якщо увімкнено Захист SIM/UIM."
                       } ,{                      
                           type: "name",
                           title: "Налаштування Номер набору,APN,Ім'я користувача/Пароль",
                           content: "Якщо Ваш провайдер відсутній у списку <strong>Мобільні Інтернет Провайдери</strong> , встановіть цей прапорець та введіть Номер набору, APN (Ім'я Точки Доступу), Ім'я Користувача та Пароль, які надані Вашим інтернет провайдером."
                       } ,{                      
                           type: "name",
                           title: "Номер набору",
                           content: "Введіть Номер набору, який надано Вашим інтернет провайдером."
                       } ,{                      
                           type: "name",
                           title: "APN",
                           content: "Введіть APN (Ім'я Точки Доступу), яка надана Вашим інтернет провайдером."
                       } ,{                      
                           type: "name",
                           title: "Ім'я користувача / Пароль",
                           content: "Введіть Ім'я Користувача та Пароль, які були надані Вашим інтернет провайдером. Ці поля чутливі до реєстру."
                       } ,{                      
                           type: "name",
                           title: "З'єднання за вимогою",
                           content: "У цьому режимі, підключення до Інтернету буде завершено автоматично після певного часу бездіяльності (Max Idle Time). З'єднання буде відновлено, коли ви спробуєте отримати доступ до Інтернету знову."
                       } ,{                      
                           type: "note",
                           title: "Примітка",
                           content: "Іноді, з'єднання не може бути перервано, хоч Ви і вказали Максимальний Час Очікування, тому, що деякі додатки здійснюють доступ до Інтернету у фоновому режимі."
                       } ,{                      
                           type: "name",
                           title: "Автоматичне з'єднання",
                           content: "У цьому режимі з'єднання з Інтернетом відновлюється автоматично кожного разу, коли воно переривається."
                       } ,{                      
                           type: "name",
                           title: "З'єднання вручну",
                           content: "У цьому режимі Ви можете натиснути кнопку \"Підключити \" чи \"Відключити\" для керування з'єднанням з Інтернетом вручну. У даному режимі підтримується функція Максимального Часу Очікування. У поле \"Максимальний Час Очікування\" введіть максимальний час (у хвилинах) з'єднання із Інтернетом, це поле визначає максимальний час утримання з’єднання з Інтернет при відсутності будь якої Інтернет активності. Значення за замовчуванням становить 15 хвилин. Якщо Ви бажаєте, щоб Інтернет-з’єднання постійно залишалось активним, введіть значення 0 (нуль)."
                       } ,{                      
                           type: "note",
                           title: "Примітка",
                           content: "Іноді, з'єднання не може бути перервано, хоч Ви і вказали Максимальний Час Очікування, тому, що деякі додатки здійснюють доступ до Інтернету у фоновому режимі."
                       } ,{                      
                           type: "paragraph",
                           content: "Натисніть кнопку Зберегти (Save) для збереження налаштувань."
                       }]
},
       MODEM_ADVANCED :{ 
               TITLE:"Довідка додаткових налаштувань 3G/4G",
               CONTENT: [{
                           type: "name",
                           title: " 3G/4G USB-модем",
                           content: "Відображає статус 3G/4G USB-модема."
                       } ,{                      
                           type: "name",
                           title: "Використовувати авто-визначені параметри інтернет провайдера",
                           content: "Цей параметр увімкнено за замовчуванням. Якщо він увімкнений маршрутизатор може автоматично визначити постачальника послуг Інтерент для SIM/UIM карт та заповнити всі необхідні параметри. Якщо ідентифікація зазнає невдачі, будь ласка, оберіть регіон та мобільного Інтернет провайдера вручну."
                       } ,{                      
                           type: "name",
                           title: "Регіон",
                           content: "Автоматично вибирає та відображає регіон, після успішної ідентифікації USB-модему та SIM-карти. Якщо цього не сталось, оберіть регіон з меню."
                       } ,{                      
                           type: "name",
                           title: "Мобільний провайдер",
                           content: "Відображає Інтернет-провайдера мережі 3G/4G. Якщо його не виявлено автоматично, оберіть Інтернет-провайдера із випадаючого меню. За замовчуванням Номер та APN будуть заповнені автоматично."
                       } ,{                      
                           type: "name",
                           title: "SIM/UIM PIN",
                           content: "Якщо Захист SIM/UIM увімкнено, введіть PIN код. Захист SIM/UIM вимкнено за замовчуванням. Будь ласка, зверніть увагу! Якщо Ви тричі неправильно введете PIN, SIM/UIM карта буде автоматично заблокована. Ви зможете її розблокувати тільки ввівши PUK код з Вашого ПК/Ноутбука."
                       } ,{                      
                           type: "name",
                           title: "Повідомлення",
                           content: "Відображає Інформацію стосовно PIN для SIM/UIM, якщо увімкнено Захист SIM/UIM."
                       } ,{                      
                           type: "name",
                           title: "Налаштування Номер набору,APN,Ім'я користувача/Пароль",
                           content: "Якщо Ваш провайдер відсутній у списку <strong>Мобільні Інтернет Провайдери</strong> , встановіть цей прапорець та введіть Номер набору, APN (Ім'я Точки Доступу), Ім'я Користувача та Пароль, які надані Вашим інтернет провайдером."
                       } ,{                      
                           type: "name",
                           title: "Номер набору",
                           content: "Введіть Номер набору, який надано Вашим інтернет провайдером."
                       } ,{                      
                           type: "name",
                           title: "APN",
                           content: "Введіть APN (Ім'я Точки Доступу), яка надана Вашим інтернет провайдером."
                       } ,{                      
                           type: "name",
                           title: "Ім'я користувача / Пароль",
                           content: "Введіть Ім'я Користувача та Пароль, які були надані Вашим інтернет провайдером. Ці поля чутливі до реєстру."
                       } ,{                      
                           type: "name",
                           title: "З'єднання за вимогою",
                           content: "У цьому режимі, підключення до Інтернету буде завершено автоматично після певного часу бездіяльності (Max Idle Time). З'єднання буде відновлено, коли ви спробуєте отримати доступ до Інтернету знову."
                       } ,{                      
                           type: "note",
                           title: "Примітка",
                           content: "Іноді, з'єднання не може бути перервано, хоч Ви і вказали Максимальний Час Очікування, тому, що деякі додатки здійснюють доступ до Інтернету у фоновому режимі."
                       } ,{                      
                           type: "name",
                           title: "Автоматичне з'єднання",
                           content: "У цьому режимі з'єднання з Інтернетом відновлюється автоматично кожного разу, коли воно переривається."
                       } ,{                      
                           type: "name",
                           title: "З'єднання вручну",
                           content: "У цьому режимі Ви можете натиснути кнопку \"Підключити \" чи \"Відключити\" для керування з'єднанням з Інтернетом вручну. У даному режимі підтримується функція Максимального Часу Очікування. У поле \"Максимальний Час Очікування\" введіть максимальний час (у хвилинах) з'єднання із Інтернетом, це поле визначає максимальний час утримання з’єднання з Інтернет при відсутності будь якої Інтернет активності. Значення за замовчуванням становить 15 хвилин. Якщо Ви бажаєте, щоб Інтернет-з’єднання постійно залишалось активним, введіть значення 0 (нуль)."
                       } ,{                      
                           type: "note",
                           title: "Примітка",
                           content: "Іноді, з'єднання не може бути перервано, хоч Ви і вказали Максимальний Час Очікування, тому, що деякі додатки здійснюють доступ до Інтернету у фоновому режимі."
                       } ,{                      
                           type: "name",
                           title: "Тип Аутентифікації",
                           content: "Виберіть тип автентифікації. Значення за замовчуванням Авто (Auto). Деякі інтернет провайдери вимагають певний тип автентифікації, будь ласка, зв’яжіться стосовно цього питання з Вашим інтернет провайдером, або залиште налаштування за замовчуванням."
                       } ,{                      
                           type: "name",
                           title: "Авто",
                           content: "Якщо обрано Авто (за замовчуванням) , маршрутизатор автоматично визначить тип перевірки автентифікації, який використовує провайдер."
                       } ,{                      
                           type: "name",
                           title: "PAP",
                           content: "Якщо обрано значення PAP (Password Authentication Protocol), маршрутизатор встановлює автентифікацію з’єднання шляхом двостороннього обміну паролів у відкритому виді, без шифрування. Оберіть цей параметр, якщо Інтернет-провайдер вимагає даний тип автентифікації."
                       } ,{                      
                           type: "name",
                           title: "CHAP",
                           content: "Якщо використовується CHAP (Challenge Handshake Authentication Protocol), маршрутизатор встановлює автентифікацію із учасником мережі, використовуючи передачу непрямих відомостей про користувача та періодично підтверджує ідентифікацію користувача. Оберіть цей параметр, якщо Інтернет-провайдер вимагає даний тип автентифікації."
                       } ,{                      
                           type: "name",
                           title: "Розмір MTU",
                           content: "Розмір MTU (Maximum Transmission Unit - Максимальний блок для передачі) за замовчуванням - 1480 байт. Не змінюйте це значення, якщо це не вимагається інтернет провайдером."
                       } ,{                      
                           type: "name",
                           title: "Використати наступні DNS-адреси",
                           content: "Встановіть цей прапорець, якщо інтернет провайдер надає IP-адреси сервера DNS та введіть IP-адреси <strong>Первинного DNS</strong> та Вторинного DNS (необов'язково) у полі нижче. В іншому випадку DNS-сервери будуть призначені автоматично інтернет провайдером."
                       } ,{                      
                           type: "name",
                           title: "Первинний DNS",
                           content: "Введіть DNS IP-адресу у крапко-числовому форматі, яку надано Вашим інтернет провайдером."
                       } ,{                      
                           type: "name",
                           title: "Вторинний DNS",
                           content: "(Необов'язково) Введіть іншу DNS IP-адресу в крапко-числовому форматі, яку надано Вашим інтернет провайдером."
                       } ,{                      
                           type: "paragraph",
                           content: "Натисніть кнопку <strong>Зберегти</strong>, щоб зберегти налаштування."
                       }]
},
       DISK_SETTING :{ 
               TITLE:"Налаштування пристрою",
               CONTENT: [{
                           type: "paragraph",
                           content: "На екрані Налаштування пристрою відображається відповідна інформація, про будь-який USB накопичувач підключений до USB порту."
                       } ,{                      
                           type: "name",
                           title: "Сканування",
                           content: "Зазвичай, маршрутизатор автоматично виявляє нові підключені пристрої. Якщо ні, натисніть кнопку \"Сканування\" для виявлення нового підключеного пристрою і обновіть сторінку з інформацією."
                       } ,{                      
                           type: "name",
                           title: "Ім'я тому",
                           content: "Відображає ім'я USB тому."
                       } ,{                      
                           type: "name",
                           title: "Об'єм",
                           content: "Відображає загальну ємність USB накопичувача."
                       } ,{                      
                           type: "name",
                           title: "Вільне місце",
                           content: "Відображає поточне вільне місце для зберігання."
                       } ,{                      
                           type: "name",
                           title: "Безпечне відключення",
                           content: "Натисніть цю кнопку, щоб безпечно від'єднати USB-накопичувач, перш ніж фізично від'єднати його від маршрутизатору."
                       } ,{                      
                           type: "paragraph",
                           content: "Кнопка Видалення з’являєтеся тільки тоді, коли є підключений до маршрутизатора USB-пристрій для збереження даних. Коли USB-пристрій використовується його неможливо відключити."
                       } ,{                      
                           type: "name",
                           title: "Статус",
                           content: "Цей прапорець з'являється тільки коли є USB накопичувач, підключений до маршрутизатора. Оберіть, щоб включити загальний доступ до файлів пристрою USB."
                       } ,{                      
                           type: "step",
                           title: "Щоб налаштувати файловий сервер",
       content: [ 
                "1. Підключіть пристрій USB-накопичувач до USB-порту маршрутизатора за допомогою USB кабелю.",
                "2. Новий підключений USB пристрій має автоматично розпізнаватися маршрутизатором і відображати інформацію в розділі Параметри пристрою. Якщо він не розпізнався, натисніть кнопку Сканувати.",
                "3. Оберіть \"Активний\", щоб включити загальний доступ до файлів."]
}]
},
       FOLDER_SHARE_ACCOUNT :{ 
               TITLE:"Загальний обліковий запис",
               CONTENT: [{
                           type: "name",
                           title: "Обліковий запис",
                           content: "Ви можете обрати - використання облікового запис за замовчуванням для входу до Загальних файлів і папок або використайте новий обліковий запис і зробіть наступні дії для створення нового облікового запису користувача."
                       } ,{                      
                           type: "name",
                           title: "Ім'я користувача / Пароль",
                           content: "Введіть ім'я користувача від 1 до 15 буквено-цифрових символів чи символів підкреслення та пароль від 1 до 15 символів ASCII. Ці поля є чутливими до регістру."
                       } ,{                      
                           type: "name",
                           title: "Підтвердить пароль",
                           content: "Повторно введіть пароль для підтвердження. Це поле також чутливе до регістру."
                       } ,{                      
                           type: "paragraph",
                           content: "Натисніть Зберегти для збереження налаштувань."
                       }]
},
       FOLDER_SHARE_SETTINGS :{ 
               TITLE:"Налаштування спільного доступу",
               CONTENT: [{
                           type: "name",
                           title: "Мережа / Ім'я медіа серверу",
                           content: "Відображає ім'я, що використовується для доступу до підключеного USB-накопичувача."
                       } ,{                      
                           type: "name",
                           title: "Увімкнути",
                           content: "Оберіть, щоб увімкнути метод доступу."
                       } ,{                      
                           type: "name",
                           title: "Метод доступу",
                           content: "Підтримується три методи доступу, щоб дозволити доступ до підключеного USB-накопичувача. Ви можете обрати один або кілька методів доступу, обравши відповідний прапорець.",
       children: [{                      
                           type: "name",
                           title: "Мережеве оточення",
                           content: "Якщо цей параметр включений, користувач мережі отримує доступ до USB-пристрою для збереження даних, використовуючи призначену IP-адресу (наприклад \\\\ 192.168.0.1)."
                       } ,{                      
                           type: "name",
                           title: "FTP",
                           content: " Якщо цей параметр включений, FTP-клієнти в локальній мережі можуть отримати доступ до USB-пристрою для збереження даних, використовуючи призначену IP-адресу, а потім номер порту FTP-сервера (наприклад ftp://192.168.0.1:21)."
                       } ,{                      
                           type: "name",
                           title: "FTP (через Інтернет)",
                           content: "Якщо увімкнено, користувачі можуть віддалено отримати доступ до USB накопичувача за допомогою FTP через Інтернет. Ця функція підтримує скачування і завантаження файлів. Щоб змінити номер порту FTP-сервера, введіть номер порту і натисніть кнопку Зберегти, щоб застосувати зміни."
                       }]
} ,{                      
                           type: "name",
                           title: "Посилання",
                           content: "Відображає адресу, що використовується для доступу до розподіленого USB накопичувача."
                       } ,{                      
                           type: "name",
                           title: "Порт",
                           content: "Відображає номер порту FTP-сервера. Використовуйте значення 21 за замовчуванням або значення від 1024 до 65535."
                       } ,{                      
                           type: "paragraph",
                           content: "Натисніть Зберегти для збереження налаштувань."
                       }]
},
       FOLDER_SHARE_FOLDERS :{ 
               TITLE:"Папка загального доступу",
               CONTENT: [{
                           type: "name",
                           title: "Загальний доступ до всього диску",
                           content: "Увімкніть якщо хочете поділитися всіма файлами і папками на носії і вимкніть щоб поділитися тільки певними папками."
                       } ,{                      
                           type: "name",
                           title: "Увімкнути Автентифікацію",
                           content: "Наполегливо рекомендується увімкнути автентифікацію щоб вимагати від користувачів ввести правильне ім'я користувача та пароль для доступу до папок загального доступу."
                       } ,{                      
                           type: "name",
                           title: "Ім'я папки",
                           content: "Показує ім'я спільної папки."
                       } ,{                      
                           type: "name",
                           title: "Шлях до папки",
                           content: "Відображає шлях до спільної папки."
                       } ,{                      
                           type: "name",
                           title: "Медіа розділ",
                           content: "Вказує, чи дозволено використовувати загальну папку для обміну Медіа файлами."
                       } ,{                      
                           type: "name",
                           title: "Ім'я тому",
                           content: "Відображає ім'я загального тому."
                       } ,{                      
                           type: "name",
                           title: "Статус",
                           content: "Відображає статус папки загального доступу."
                       } ,{                      
                           type: "name",
                           title: "Змінити",
                           content: "Відображаються параметри для зміни або видалення відповідної загальної папки."
                       } ,{                      
                           type: "name",
                           title: "Перегляд",
                           content: "Натисніть для пошуку спільної папки."
                       } ,{                      
                           type: "name",
                           title: "Дозволити гостьовій мережі доступ",
                           content: "Оберіть, щоб дозволити клієнтам з гостьової мережі, отримати доступ до загальних папок."
                       } ,{                      
                           type: "name",
                           title: "Увімкнути Автентифікацію",
                           content: "Оберіть вимагати від користувачів вводу імені і пароля для доступу до загальних папок."
                       } ,{                      
                           type: "name",
                           title: "Увімкнути доступ для запису",
                           content: "Оберіть, щоб дозволити користувачам вносити зміни до змісту папок."
                       } ,{                      
                           type: "name",
                           title: "Увімкнути розподіл контенту",
                           content: "Оберіть, щоб включити функцію обміну медіафайлами."
                       } ,{                      
                           type: "name",
                           title: "Оновити",
                           content: "Натисніть, щоб оновити список папок загального доступу."
                       }]
},
       PRINT_SERVER :{ 
               TITLE:"Сервер Друку (Printer Server)",
               CONTENT: [{
                           type: "name",
                           title: "Сервер Друку (Printer Server)",
                           content: "Включити (On), щоб включити функцію Сервер Друку (Printer Server)."
                       } ,{                      
                           type: "name",
                           title: "Ім'я принтера",
                           content: "Відображає ім'я принтера, який підключений до маршрутизатора."
                       }]
},
       TIME_MACHINE :{ 
               TITLE:"Інтелектуальна функція запису (Time Machine)",
               CONTENT: [{
                           type: "paragraph",
                           content: "Інтелектуальна функція запису робить резервну копію файлів з Вашого MAC комп'ютера на USB накопичувач, який підключено до Вашого модема маршрутизатора. "
                       } ,{                      
                           type: "name",
                           title: "Увімкнути",
                           content: "Встановіть тут прапорець, щоб увімкнути Інтелектуальну функцію запису (Time Machine). "
                       } ,{                      
                           type: "name",
                           title: "Диск з резервною копією",
                           content: "Оберіть місце для збереження резервних копій, які зроблено за допомогою Інтелектуальної функції запису (Time Machine)."
                       } ,{                      
                           type: "name",
                           title: "Ліміт Розміру для резервних файлів",
                           content: "Вкажіть об'єм дискового простору, який можна використовувати для резервних копій, які зроблено за допомогою Інтелектуальної функції запису (Time Machine). 0 означає без обмеження об'єму."
                       } ,{                      
                           type: "name",
                           title: "Зберегти",
                           content: "Натисніть, щоб зберегти налаштування."
                       }]
},
       OFFLINE_DOWNLOAD :{ 
               TITLE:"Оффлайн Завантаження",
               CONTENT: [{
                           type: "paragraph",
                           content: "Увімкнена функція Завантаження поза мережею, маршрутизатор може скачувати файли навіть, якщо комп’ютер вимкнено."
                       } ,{                      
                           type: "name",
                           title: "Статус",
                           content: "Перемикніть на Увімкнути, щоб увімкнути функцію Завантаження поза мережею."
                       } ,{                      
                           type: "name",
                           title: "Шлях до папки",
                           content: "Встановіть шлях до каталогу для збереження та кешування завантажень.",
       children: [{                      
                           type: "note",
                           title: "Примітка",
                           content: "Не змінюйте шлях до каталогу та не відключайте USB-пристрій для збереження даних під час завантаження чи завантаження файлів; В іншому випадку можуть виникнути фатальні помилки."
                       }]
} ,{                      
                           type: "name",
                           title: "Розклад",
                           content: "Встановіть цей прапорець, щоб увімкнути функцію розкладу, яка допоможе Вам встановити певний період(и) часу для завантаження/вивантаження файлів."
                       } ,{                      
                           type: "name",
                           title: "Продовжити утримувати завантаження після закінчення",
                           content: "Встановіть цей прапорець, щоб зберегти завантажені дані для інших. "
                       } ,{                      
                           type: "name",
                           title: "Максимальна Дозволена Кількість Активних Скачувань",
                           content: "Введіть значення від 1 до 10, щоб встановити максимальну Дозволену кількість Скачувань. Значення за замовчуванням - 5."
                       }]
},
       OFFLINE_DOWNLOAD_ITEMS :{ 
               TITLE:"Завантаження",
               CONTENT: [{
                           type: "note",
                           title: "Файл",
                           content: "Відображає назву та тип завантаженого файлу."
                       } ,{                      
                           type: "note",
                           title: "Швидкість",
                           content: "Відображає поточну швидкість завантаження (чи вивантаження)."
                       } ,{                      
                           type: "note",
                           title: "Завершено",
                           content: "Відображає прогрес завантаження."
                       } ,{                      
                           type: "note",
                           title: "Час, який залишився",
                           content: "Відображає час, який залишився до кінця завантаження."
                       } ,{                      
                           type: "note",
                           title: "Підключені Піри",
                           content: "Відображає кількість підключених до завантаження пірів."
                       } ,{                      
                           type: "note",
                           title: "Статус",
                           content: "Відображає поточний стан завантаження (завантаження, очікування, роздача, призупинено, завершено чи помилка)."
                       } ,{                      
                           type: "name",
                           title: "Додати нове скачування",
       children: [{                      
                           type: "step",
       content: [ 
                "1. Натисніть кнопку Додати.",
                "2. Оберіть джерело для завантаження: торрент з ПК, торрент з USB чи URL. ",
                "3. Оберіть розташування торрент-файлів для BT або вкажіть URL для FTP, HTTP та aMule.",
                "4. Натисніть кнопку Зберегти.",
                "5. Для aMule, визначте ІР-адресу та порт у меню Розширені налаштування > aMule Server."]
}]
} ,{                      
                           type: "name",
                           title: "Видалити скачування",
                           content: "Оберіть відповідну відмітку біля завантаження(ь), яке Ви бажаєте видалити, потім натисніть Видалити над таблицею."
                       } ,{                      
                           type: "name",
                           title: "Призупинити Скачування",
                           content: "Оберіть відповідну відмітку біля завантаження(ь), яке Ви бажаєте призупинити, потім натисніть Призупинити над таблицею."
                       } ,{                      
                           type: "name",
                           title: "Відновити Скачування",
                           content: "Оберіть відповідну відмітку біля завантаження(ь), яке Ви бажаєте відновити, потім натисніть Відновити над таблицею."
                       }]
},
       OFFLINE_DOWNLOAD_ADVANCED :{ 
               TITLE:"Додатково",
               CONTENT: [{
                           type: "name",
                           title: "Обмеження Швидкості",
                           content: "Встановіть максимальну швидкість для завантаження, та вивантаження при підключені до Інтернету."
                       } ,{                      
                           type: "name",
                           title: "Максимальна Швидкість Скачування",
                           content: "Введіть значення від 1 до 100000 кБ/с, щоб встановити максимальну швидкість завантаження. Значення за замовчуванням - 1024."
                       } ,{                      
                           type: "name",
                           title: "Максимальна Швидкість Завантаження",
                           content: "Введіть значення від 1 до 100000 кБ /с, щоб встановити максимальну швидкість вивантаження. Значення за замовчуванням - 512."
                       } ,{                      
                           type: "name",
                           title: "Кількість Підключень",
                           content: "Встановіть максимальну кількість підключень."
                       } ,{                      
                           type: "name",
                           title: "Загальна Максимальна Кількість Підключень",
                           content: "Введіть значення від 1 до 200, щоб встановити загальну максимальну кількість підключень. Значення за замовчуванням - 100."
                       } ,{                      
                           type: "name",
                           title: "Максимальна Кількість Підключених Пірів через Torrent",
                           content: "Введіть значення від 1 до 100, щоб встановити максимальну кількість підключених через torrent пірів. Значення за замовчуванням - 50."
                       } ,{                      
                           type: "name",
                           title: "Увімкнути DHT-мережу",
                           content: "Увімкніть цю функцію, щоб підвищити ефективність роботи при пошуку пірів, таким чином Ви можете збільшити швидкість завантаження."
                       } ,{                      
                           type: "name",
                           title: "Увімкнути обмін між Пірами",
                           content: "Увімкніть цю функцію для підвищення ефективності взаємодії між групами пірів, таким чином Ви можете збільшити швидкість завантаження."
                       } ,{                      
                           type: "name",
                           title: "Увімкнути Протокол Шифрування BitTorrent",
                           content: "Увімкніть цю функцію, щоб підвищити безпеку та конфіденційність в процесі передачі даних."
                       } ,{                      
                           type: "name",
                           title: "aMule Сервер",
                           content: "Введіть IP-адресу та порт aMule сервера. aMule завантаження працює лише коли маршрутизатор підключено до Сервера."
                       }]
},
       PARENTAL_CONTROL :{ 
               TITLE:"Батьківський контроль",
               CONTENT: [{
                           type: "paragraph",
                           content: "За допомогою функції Батьківського Контролю (Parental Controls), Ви можете блокувати недозволені та шкідливі веб-сайти; обмежити доступ до сайтів у певний час доби (наприклад, Facebook або YouTube на час виконання домашніх завдань)."
                       }]
},
       PARENTAL_CONTROL_DEVICES :{ 
               TITLE:"Пристрої під Батьківським Контролем",
               CONTENT: [{
                           type: "paragraph",
                           content: "Ця таблиця відображає інформацію та налаштування пристроїв, які наразі знаходяться під обмеженням Батьківського Контролю (Parental Controls)."
                       } ,{                      
                           type: "step",
                           title: "Щоб обмежити новий клієнтський пристрій",
       content: [ 
                "1. Перемикніть на Увімкнути Батьківський Контроль(Parental Controls).",
                "2. Натисніть Додати.",
                "3. Натисніть Сканувати, щоб обрати підключений пристрій зі Списку Підключених Пристроїв; або введіть Ім'я пристрою та MAC-адресу вручну, щоб додати пристрій, який ще не підключений.",
                "4. Натисніть Ефективний Час, щоб встановити період часу протягом якого будуть застосовані обмеження.",
                "5. Введіть короткий опис у полі Опис. Це поле не є обов'язковим.",
                "6. Оберіть Увімкнути цей Запис.",
                "7. Натисніть кнопку Зберегти."]
} ,{                      
                           type: "note",
                           title: "Примітка",
                           content: "Якщо Ви бажаєте відключити цей запис, натисніть на значок лампочки."
                       }]
},
       PARENTAL_CONTROL_RESTRICTION :{ 
               TITLE:"Обмеження Вмісту",
               CONTENT: [{
                           type: "paragraph",
                           content: "Обмеження Контенту дозволить Вам ввести обмеження на доступ до певних веб-сайтів за допомогою ключових слів та доменних імен. Клієнтські пристрої, які знаходяться під батьківським контролем матимуть чи не матимуть змоги отримати доступ до цих сайтів, в залежності від політики обмеження, яку Ви обрали."
                       } ,{                      
                           type: "step",
                           title: "Вказати контент для доступу",
       content: [ 
                "1. Перемикніть на Увімкнути Обмеження Контенту.",
                "2. Оберіть Політику Обмеження, відповідно до Ваших вимог:",
                "А. Якщо Ви бажаєте, щоб пристрої якими Ви керуєте, мали доступ до всіх веб-сайтів, за винятком деяких, оберіть Чорний Список.",
                "Б. Якщо Ви бажаєте, щоб пристрої якими Ви керуєте мали доступ тільки до певних веб-сайтів, оберіть Білий Список.",
                "3. Натисніть Додати Нове Ключове Слово, щоб додати ключове слово веб-адреси ( наприклад вікіпедія (wikipedia)) або домене ім'я до Чорного чи Білого Списку.",
                "4. Натисніть кнопку Зберегти."]
}]
},
       PARENTAL_CONTROL_V2 :{ 
               TITLE:"Батьківський контроль",
               CONTENT: [{
                           type: "paragraph",
                           content: "Завдяки створенню профілів користувачів, фільтру контента та встановлення обмежень доступу, батьківський контроль надає кожному члену вашої родини відповідний та персоналізований доступ до Інтернету."
                       } ,{                      
                           type: "step",
                           title: "Щоб почати використовувати Батьківський контроль з новим простоєм",
       content: [ 
                "1. Натисніть кнопку Додати.",
                "2.Введіть ім'я цього профілю та натисніть \"+\", щоб додати пристрій для цього профілю.",
                "3. Налаштуйте заблокований контент відповідно до ваших потреб. Усі веб-сайти, які містять ключові слова, будуть заблоковані.",
                "4. Якщо Ви бажаєте обмежити загальний час протягом якого, цей профіль може мати доступ до Інтернету, увімкніть та вкажіть Часові Обмеження. Ви також можете використати Час сну , щоб встановити період часу протягом якого пристрої під цим профілем не зможуть користуватись Інтернетом.",
                "5. Натисніть Зберегти (Save)."]
} ,{                      
                           type: "step",
                           title: "Щоб переглянути детальну Інтернет історію профіля",
       content: [ 
                "1. У колонці Подробиці, натисніть відповідну кнопку Подробиць.",
                "2. Якщо Ви хочете побачити більше записів, натисніть кнопку<span class=\"ptl-ctr-help-icon history\"></span> Історія.",
                "3. Ви можете заблокувати або розблокувати веб-сайт натиснувши <span class=\"ptl-ctr-help-icon block\"></span>або<span class=\"ptl-ctr-help-icon unblock\"></span> кнопку."]
} ,{                      
                           type: "step",
                           title: "Негайно вимкнути чи увімкнути доступ до Інтернету.",
       content: [ 
                "У колонці Доступ До Інтернету, натисніть <span class=\"ptl-ctr-help-icon stop\"></span>щоб вимкнути доступ до Інтернету для відповідного профілю та натисніть <span class=\"ptl-ctr-help-icon enable\"></span>щоб знову увімкнути доступ."]
}]
},
       QOS :{ 
               TITLE:"QoS",
               CONTENT: [{
                           type: "paragraph",
                           content: "QoS (Quality of Service - якість обслуговування) допомагає визначити пріоритети для Інтернет-трафіку на основі потреб користувачів. Ви можете вказати рівень пріоритету для пристрою, фізичний порт або програму зі списку QoS правил."
                       } ,{                      
                           type: "note",
                           id: "qos-boost",
                           title: "Примітка",
                           content: "Якщо включено функцію \"NAT Boost\", \"QoS\" повинна бути відключена."
                       } ,{                      
                           type: "name",
                           title: "Полоса пропускання вивантаження",
                           content: "Введіть максимальну пропускну здатність для вивантаження, яка надана Вашим інтернет провайдером."
                       } ,{                      
                           type: "name",
                           title: "Полоса пропускання завантаження",
                           content: "Введіть максимальну пропускну здатність для завантаження, яка надана Вашим інтернет провайдером."
                       }]
},
       QOS_ADV :{ 
               TITLE:"Додатково",
               CONTENT: [{
                           type: "name",
                           title: "Висока/Середня/Низька пріоритетність",
                           content: "Вкажіть відсоток для Високої/Середньої/Низької пріоритетності трафіку.",
       children: [{                      
                           type: "note",
                           title: "Примітка",
                           content: "Максимальна сума (у відсотках) усіх пріоритетів 1."
                       }]
}]
},
       QOS_RULE :{ 
               TITLE:"Список правил QoS",
               CONTENT: [{
                           type: "paragraph",
                           content: "Тут Ви можете додати деталізовані QoS правила для встановлення пріоритетності Інтернет-Трафіку."
                       } ,{                      
                           type: "step",
                           title: "Встановити QoS правило",
       content: [ 
                "1. Натисніть кнопку Додати.",
                "2. Виберіть тип пріоритетності, для додавання правил QoS.",
                "На пристрою – Натисніть кнопку Скасувати, щоб обрати необхідний пристрій чи вручну введіть Ім'я Пристрою та його МАС-адресу.",
                "За Додатком - Оберіть необхідну програму чи налаштуйте додаток, шляхом налаштування його імені, протоколу та порту призначення(1-65535). Ви можете ввести єдиний порт чи багато портів чи спектр портів, розділяючи їх комами (наприклад 21,36-105,111)",
                "За Фізичним Портом - Оберіть необхідний Порт.",
                "3. Натисніть Зберегти."]
} ,{                      
                           type: "note",
                           title: "Примітка",
                           content: "Ви можете перетягнути це правило крізь Списки різних пріоритетів, щоб змінити їх пріоритетність."
                       }]
},
       QOS_DATABASE :{ 
               TITLE:"Оновлення Бази Даних",
               CONTENT: [{
                           type: "paragraph",
                           content: "Ми розташовуємо останню версію бази даних на www.tp-link.com. Ви можете завантажити та оновити базу даних маршрутизатора для розширення можливостей програм, які підтримуються."
                       } ,{                      
                           type: "name",
                           title: "Новий файл бази даних",
                           content: "Натисніть кнопку Огляд, щоб знайти останню версію файлу бази даних. Виділіть її та натисніть кнопку Оновити, щоб оновити базу даних до останньої версії."
                       }]
},
       QOS_V2 :{ 
               TITLE:"QoS",
               CONTENT: [{
                           type: "paragraph",
                           content: "QoS (якість сервісу) дозволяє призначати пріоритет інтернет-трафіку для певних пристроїв, щоб забезпечити більш швидке з'єднання, коли це необхідно."
                       }]
},
       QOS_GLOBAL_SETTINGS :{ 
               TITLE:"Загальні налаштування",
               CONTENT: [{
                           type: "paragraph",
                           content: "Пропускна здатність вивантаження. Введіть максимальне значення пропускної здатності вивантаження, що надається вашим провайдером."
                       } ,{                      
                           type: "paragraph",
                           content: "Пропускна здатність завантаження. Введіть максимальне значення пропускної здатності завантаження, що надається вашим провайдером."
                       }]
},
       QOS_DEVICE_PRIORITY :{ 
               TITLE:"Пріоритетність Пристрою",
               CONTENT: [{
                           type: "paragraph",
                           content: "Оберіть пристрій якому Ви хочете надати пріоритет та період протягом якого діятиме пріоритет."
                       } ,{                      
                           type: "step",
                           title: "Пріоритезація Пристрою",
       content: [ 
                "1. Знайдіть пристрій, якому Ви хочете надати пріоритет у списку та увімкніть перемикач Пріоритетність.",
                "2. Оберіть протягом якого періоду часу пристрій матиме пріоритет, у колонці Часу."]
}]
},
       SECURITY_FIREWALL :{ 
               TITLE:"Міжмережевий екран",
               CONTENT: [{
                           type: "name",
                           title: "SPI Міжмережевий екран",
                           content: "SPI (Контроль стану підключень) міжмережевий екран запобігає кібер атакам і перевіряє трафік, який проходить через маршрутизатор керуючись протоколом. За замовчуванням ця функція увімкнена."
                       }]
},
       SECURITY_DOS :{ 
               TITLE:"DoS Захист",
               CONTENT: [{
                           type: "name",
                           title: "DoS Захист",
                           content: "DoS (відмова в обслуговуванні) Захист локальної мережі від DoS атак. Ви можете фільтрувати наступні три види атак, відповідно до Ваших потреб. Є чотири рівня для кожної фільтрації:",
       children: [{                      
                           type: "name",
                           title: "Вимкнено",
                           content: "Без захисту."
                       } ,{                      
                           type: "name",
                           title: "Низький",
                           content: "Низький рівень захисту і низький вплив на продуктивність маршрутизатора."
                       } ,{                      
                           type: "name",
                           title: "Середній",
                           content: "Помірний рівень захисту і помірний вплив на продуктивність маршрутизатора."
                       } ,{                      
                           type: "name",
                           title: "Високий",
                           content: "Високий рівень захисту і помітно впливає на продуктивність маршрутизатора."
                       }]
} ,{                      
                           type: "name",
                           title: "Фільтр Атак ICMP-FLOOD ",
                           content: "Увімкнути для запобігання ICMP (Internet Control Message Protocol - Протокол керування повідомленнями в мережі Інтернет) flood атак."
                       } ,{                      
                           type: "name",
                           title: "Фільтр Атак UDP-FLOOD ",
                           content: "Увімкнути для запобігання UDP (User Datagram Protocol - Протокол датаграм користувачів) flood атак."
                       } ,{                      
                           type: "name",
                           title: "Фільтр Атак TCP-SYN-FLOOD ",
                           content: "Увімкнути для запобігання TCP-SYN (Transmission Control Protocol-Synchronize - Протокол керування Синхронізованою передачею) flood атак."
                       } ,{                      
                           type: "name",
                           title: "Ігнорувати Ping пакети з WAN порту",
                           content: "Увімкнути, щоб ігнорувати пакети Ping-запитів з порту WAN."
                       } ,{                      
                           type: "name",
                           title: "Заборонити Ping пакети з LAN порту",
                           content: "Увімкнути блокування Ping-пакетів з порту LAN."
                       }]
},
       SECURITY_LIST :{ 
               TITLE:"Список заблокованих DoS хостів",
               CONTENT: [{
                           type: "paragraph",
                           content: "Ця таблиця відображає IP - адреси та МАС-адреси заблокованих DoS хостів."
                       }]
},
       YANDEX_DNS :{ 
               TITLE:"Yandex.DNS",
               CONTENT: [{
                           type: "paragraph",
                           content: "На цій сторінці ви можете налаштувати Yandex.DNS фільтр, який забезпечить захист Ваших пристроїв від шкідливих веб-сайтів та обмежить доступ до сайтів для дорослих для пристроїв Ваших дітей. Ви можете налаштувати загальний фільтр для всіх пристроїв або окремий фільтр для кожного пристрою. "
                       } ,{                      
                           type: "paragraph",
                           content: "Щоб отримати більше інформації про службу Yandex.DNS, будь ласка, перейдіть за посиланням dns.yandex.ru"
                       } ,{                      
                           type: "name",
                           title: "Увімкнути Yandex.DNS для всіх пристроїв",
                           content: "Списки IP-адрес та MAC-адрес з будь-якого заблокованого джерела DoS атаки."
                       } ,{                      
                           type: "name",
                           title: "Вимкнено",
                           content: "Це означає, що жоден з фільтрів Yandex.DNS не працюватиме на всіх пристроях."
                       } ,{                      
                           type: "name",
                           title: "Основні",
                           content: "Це означає, що BasicYandex.DNS фільтр працюватиме на всіх пристроях."
                       } ,{                      
                           type: "name",
                           title: "безпечний",
                           content: "Це означає, що SafeYandex.DNS фільтр працюватиме на всіх пристроях."
                       } ,{                      
                           type: "name",
                           title: "Дитина",
                           content: "Це означає, що ChildYandex.DNS фільтр працюватиме на всіх пристроях."
                       }]
},
       YANDEX_DNS_GRID :{ 
               TITLE:"Правило Yandex.DNS для окремих пристроїв",
               CONTENT: [{
                           type: "name",
                           title: "MAC address",
                           content: "Відображає MAC-адресу пристрою на якому працюватиме Yandex.DNS фільтр."
                       } ,{                      
                           type: "name",
                           title: "Режим контролю",
                           content: "Відображає обраний Yandex.DNS фільтр для окремого пристрою."
                       } ,{                      
                           type: "name",
                           title: "Опис",
                           content: "Відображає опис пристрою, для його кращої ідентифікації."
                       } ,{                      
                           type: "paragraph",
                           content: "Щоб налаштувати окремі Yandex.DNS фільтри для окремих пристроїв натисніть Додати (Add). Ви можете обрати пристрій зі списку пошуку (Scan list) або ввести МАС-адресу вручну. Оберіть режим контролю (базовий, захист, дитячий) та введіть короткий опис правила. "
                       } ,{                      
                           type: "paragraph",
                           content: "Щоб додати чи видалити запис натисніть Змінити (Modify) чи значок Кошика у таблиці."
                       }]
},
       ACCESS_CONTROL :{ 
               TITLE:"Контроль доступу",
               CONTENT: [{
                           type: "paragraph",
                           content: "Контроль Доступу використовується, щоб дозволити чи заблокувати певним клієнтським пристроям доступ до мережі. Коли пристрій заблоковано, він не може взаємодіяти з іншими пристроями чи підключитись до Інтернету."
                       } ,{                      
                           type: "step",
                           title: "Контроль Доступу",
       content: [ 
                "1. Перемикніть на Увімкнути Контроль Доступу.",
                "2. Якщо Ви бажаєте Контролювати Доступ пристроїв, підключених до Гостьовій мережі, треба Увімкнути Контроль Гостьових Пристроїв.",
                "3. Оберіть режим доступу відповідно до Ваших вимог та натисніть Зберегти (Save):",
                "А. Якщо Ви бажаєте заблокувати доступ пристрою зі списку, оберіть Чорний Список.",
                "В. Якщо Ви бажаєте надати доступ тільки пристроям зі списку, оберіть Білий список.",
                "У розділі Пристрої в Чорному/Білому списку натисніть кнопку Додати. Введіть Ім'я та МАС-адресу пристрою. Натисніть кнопку Зберегти."]
} ,{                      
                           type: "note",
                           title: "Примітка",
                           content: "Якщо Ви бажаєте відключити цей запис, натисніть на значок лампочки."
                       }]
},
       ACCESS_DEVICE :{ 
               TITLE:"Пристрої Онлайн",
               CONTENT: [{
                           type: "paragraph",
                           content: "Ця таблиця відображає інформацію стосовно всіх підключених пристроїв (у тому числі ті, що підключені до Гостьової мережі, якщо у Вас увімкнено функцію Контроль Гостьових Пристроїв)."
                       }]
},
       IPMAC_BIND_SETTING :{ 
               TITLE:"IP та MAC Прив'язка",
               CONTENT: [{
                           type: "paragraph",
                           content: "Зв'язування IP та MAC (IP & MAC Binding ) (також відоме як ARP зв'язування) корисне для управління доступом певного пристрою у локальній мережі за допомогою зв’язування IP- та МАС-адрес цього пристрою. Зв'язування IP та MAC не дає іншим пристроям використовувати прив’язану IP-адресу."
                       } ,{                      
                           type: "step",
                           title: "Для Встановити прив’язки MAC-адреси пристрою до IP- адреси",
       content: [ 
                "1. Натисніть кнопку Додати.",
                "2. Введіть MAC-адресу пристрою.",
                "3. Введіть IP-адресу, яку Ви хочете зв'язати з МАС-адресую вказаною вище.",
                "4. Оберіть пункт Увімкнути.",
                "5. Натисніть Зберегти (Save)."]
} ,{                      
                           type: "note",
                           title: "Примітка",
       content: [ 
                "1. Ви не можете пов'язати одну і ту ж IP-адресу до більш ніж однієї MAC-адреси.",
                "2. Якщо Ви бажаєте відключити цей запис, натисніть на значок лампочки."]
}]
},
       IPMAC_BIND_ARP :{ 
               TITLE:"ARP список",
               CONTENT: [{
                           type: "paragraph",
                           content: "Ця таблиця відображає МАС- та IP-адресу підключеного(их) пристрою(їв)."
                       }]
},
       IPV6 :{ 
               TITLE:"Інтернет",
               CONTENT: [{
                           type: "name",
                           title: "IPv6",
                           content: "IPv6 (Internet Protocol версії 6), вирішує проблеми малої кількості IPv4 (Інтернет Протокол версії 4) адрес."
                       } ,{                      
                           type: "title",
                            title: "Тип Інтернет-з'єднання: Динамічна IP адреса"
                       } ,{                      
                           type: "name",
                           title: "Динамічна IP-адреса",
                           content: "Оберіть цей тип, якщо Ваш інтернет провайдер використовує призначення Динамічних IPv6-адрес."
                       } ,{                      
                           type: "name",
                           title: "IPv6-адреса / Первинний DNS / Вторинний DNS",
                           content: "Ці параметри автоматично заповнюються DHCPv6 сервером від інтернет провайдера."
                       } ,{                      
                           type: "name",
                           title: "Оновити",
                           content: "Натисніть, щоб отримати нові параметри DHCPv6 від DHCPv6 сервера Вашого інтернет провайдера."
                       } ,{                      
                           type: "name",
                           title: "Звільнити",
                           content: "Натисніть, щоб звільнити всі DHCPv6-адреси призначені DHCPv6 сервером Вашого інтернет провайдера."
                       } ,{                      
                           type: "name",
                           title: "Отримати адресу IPv6",
                           content: "Оберіть DHCPv6, щоб отримати не тимчасову IPv6-адресу чи SLAAC, а IPv6-адресу, яка створена маршрутизатором, згідно до вимог Вашого інтернет провайдера."
                       } ,{                      
                           type: "name",
                           title: "Делегація префіксу",
                           content: "Оберіть Увімкнути, щоб отримати префікс від DHCPv6 сервера Інтернет-провайдера, або Відключити, щоб призначити префікс вручну. Клієнти в локальній мережі будуть генерувати IPv6-адресу відповідно до цього префіксу."
                       } ,{                      
                           type: "name",
                           title: "Адреса DNS",
                           content: "Оберіть Отримати Автоматично від Інтернет провайдера чи Використовувати Наступні DNS Адреси. Якщо обрано Використовувати Наступні DNS Адреси, будь ласка, введіть вручну DNS адресу, яка надана Вам інтернет провайдером."
                       } ,{                      
                           type: "title",
                            title: "Тип Інтернет-з'єднання: Статична IP адреса"
                       } ,{                      
                           type: "name",
                           title: "Статична IP-адреса",
                           content: "Оберіть цей тип, якщо інтернет провайдер використовує призначення Статичної IPv6-адреси."
                       } ,{                      
                           type: "name",
                           title: "IPv6-адреса / Шлюз за замовчуванням / Первинний DNS / Вторинний DNS",
                           content: "Введіть ці параметри, як це передбачено провайдером."
                       } ,{                      
                           type: "name",
                           title: "Розмір MTU",
                           content: "За замовчуванням і типовий MTU (Максимальний розмір пакета) складає 1500 байт. Не рекомендується змінювати розмір MTU за замовчуванням, якщо це не запрошено Інтернет-провайдером."
                       } ,{                      
                           type: "title",
                            title: "Тип Інтернет-з'єднання: Тунель 6to4"
                       } ,{                      
                           type: "name",
                           title: "Тунель 6to4",
                           content: "Оберіть цей тип, якщо інтернет провайдер використовує 6to4 для призначення адреси."
                       } ,{                      
                           type: "name",
                           title: "IPv4-адреса / маска підмережі IPv4 / IPv4 Шлюз за замовчуванням / Адреса тунелю",
                           content: "Ці параметри будуть надані після натискання на кнопку Підключити."
                       } ,{                      
                           type: "name",
                           title: "Використовувати Наступний DNS Сервер",
                           content: "Оберіть, щоб вручну ввести первинний DNS та /чи вторинний DNS, як це передбачено Вашим інтернет провайдером."
                       } ,{                      
                           type: "name",
                           title: "З'єднати",
                           content: "Натисніть, щоб підключитись до Інтернету."
                       } ,{                      
                           type: "name",
                           title: "Роз'єднати",
                           content: "Натисніть, щоб відключитись від Інтернету."
                       } ,{                      
                           type: "title",
                            title: "Тип Інтернет-з'єднання: PPPoE"
                       } ,{                      
                           type: "name",
                           title: "PPPoE",
                           content: "Оберіть цей тип, якщо Ваш інтернет провайдер використовує PPPoEv6, та надає ім'я користувача та пароль."
                       } ,{                      
                           type: "name",
                           title: "Ім'я користувача / Пароль",
                           content: "Введіть ці параметри, як це передбачено провайдером."
                       } ,{                      
                           type: "name",
                           title: "Адреса IPv6",
                           content: "Ця адреса буде автоматично призначена DHCPv6 сервером інтернет провайдера, після того, як Ви введете ім'я користувача та пароль і натиснете Підключитись (Connect)."
                       } ,{                      
                           type: "name",
                           title: "Отримати адресу IPv6",
                           content: "Оберіть DHCPv6, щоб отримати не тимчасову IPv6-адресу чи SLAAC, IPv6-адреу, яка створена маршрутизатором, згідно до вимог Вашого інтернет провайдера."
                       } ,{                      
                           type: "name",
                           title: "Делегація префіксу",
                           content: "Оберіть Увімкнути, щоб отримати префікс від DHCPv6 сервера Інтернет-провайдера, або Відключити, щоб призначити префікс вручну. Клієнти в локальній мережі будуть генерувати IPv6-адресу відповідно до цього префіксу."
                       } ,{                      
                           type: "name",
                           title: "Адреса DNS",
                           content: "Оберіть Отримати Автоматично від Інтернет провайдера чи Використовувати Наступні DNS Адреси. Якщо обрано Використовувати Наступні DNS Адреси, будь ласка, вручну введіть DNS адресу, яка надана Вам інтернет провайдером."
                       } ,{                      
                           type: "name",
                           title: "З'єднати",
                           content: "Натисніть, щоб підключитись до Інтернету."
                       } ,{                      
                           type: "name",
                           title: "Роз'єднати",
                           content: "Натисніть, щоб відключитись від Інтернету."
                       } ,{                      
                           type: "title",
                            title: "Тип Інтернет-з'єднання: Pass-Through (Міст)"
                       } ,{                      
                           type: "paragraph",
                           content: "Оберіть цей тип, якщо Ваш інтернет провайдер використовує Pass-Through (Bridge). Для цього типу підключення не потрібно ніяких налаштувань."
                       }]
},
       IPV6_LAN :{ 
               TITLE:"LAN",
               CONTENT: [{
                           type: "paragraph",
                           content: "Інші типи підключення, окрім Типу Pass-Through (Bridge), вимагають налаштування IPv6. "
                       } ,{                      
                           type: "name",
                           title: "Призначений Тип",
                           content: "Оберіть відповідно до вимог Вашого інтернет провайдера.",
       children: [{                      
                           type: "name",
                           title: "DHCPv6",
                           content: "Щоб автоматично призначати IP-адреси клієнтам в локальній мережі.",
       children: [{                      
                           type: "name",
                           title: "Адреса Префіксу",
                           content: "Введіть префікс адреси, який було надано Вашим інтернет провайдером."
                       } ,{                      
                           type: "name",
                           title: "Час оренди",
                           content: "Це допустимий час призначення IP-адреси. Ви можете залишити значення за замовчуванням 86400 секунд, або змінити його, якщо цього вимагає інтернет провайдер."
                       } ,{                      
                           type: "name",
                           title: "Адреса",
                           content: "Це IP-адреса автоматично призначена DHCPv6-сервером інтернет провайдера."
                       }]
} ,{                      
                           type: "name",
                           connector: " ",
                           title: "SLAAC+Stateless DHCP",
       children: [{                      
                           type: "name",
                           title: "Адреса Префіксу",
                           content: "Введіть префікс адреси, який було надано Вашим інтернет провайдером."
                       } ,{                      
                           type: "name",
                           title: "Адреса",
                           content: "Цю IP-адресу автоматично призначено Інтернет провайдером."
                       }]
} ,{                      
                           type: "name",
                           connector: " ",
                           title: "SLAAC+RDNSS",
       children: [{                      
                           type: "name",
                           title: "Адреса Префіксу",
                           content: "Введіть префікс адреси, який було надано Вашим інтернет провайдером."
                       } ,{                      
                           type: "name",
                           title: "Адреса",
                           content: "Цю IP-адресу автоматично призначено Інтернет провайдером."
                       }]
}]
}]
},
       IPV6_MAC_CLONE :{ 
               TITLE:"Клонування МАС",
               CONTENT: [{
                           type: "paragraph",
                           content: "Оберіть відповідний до Ваших вимог метод MAC клонування."
                       } ,{                      
                           type: "name",
                           title: "НЕ Клонувати MAC-адресу",
                           content: "НЕ змінюйте MAC-адресу маршрутизатора за замовчуванням, у разі якщо провайдер не пов'язує призначену IP-адресу і МАС-адресу."
                       } ,{                      
                           type: "name",
                           title: "Клонувати MAC-адресу Поточного Комп'ютера",
                           content: "Оберіть, щоб скопіювати поточну MAC-адресу комп'ютера, який підключений до маршрутизатора, якщо провайдер пов'язує призначення IP-адреси до MAC-адреси комп'ютера."
                       } ,{                      
                           type: "name",
                           title: "Використовувати іншу MAC-адресу",
                           content: "Введіть MAC-адресу вручну, у разі якщо провайдер пов'язує призначення IP-адресу до конкретної MAC-адреси."
                       }]
},
       TIME_SETTING :{ 
               TITLE:"Налаштування Часу",
               CONTENT: [{
                           type: "paragraph",
                           content: "Налаштування часу дозволяють Вам налаштувати час системи на маршрутизаторі. Система буде використовувати цей час для функцій та налаштувань, таких як Батьківський Контроль."
                       } ,{                      
                           type: "note",
                           title: "Примітка",
                           content: "Ви можете перемкнути час на 24-годинний формат, цей час буде братися за основу для функціями та налаштуваннями, що використовують час. "
                       } ,{                      
                           type: "title",
                            title: "Системний Час"
                       } ,{                      
                           type: "step",
                           title: "Отримати час із Інтернету",
       content: [ 
                "Налаштування за замовчуванням - Отримати із Інтернету, дозволяє Вам автоматично отримати Час для Системи із Інтернету.",
                "1. Оберіть Отримати із Інтернету.",
                "2. Оберіть свою Часову Зону із меню.",
                "3. У полі NTP-Сервер введіть IP-адресу або домене ім'я необхідного NTP-Серверу.",
                "4. У полі NTP-сервер II, введіть IP-адресу або доменне ім'я другого сервера NTP. (Необов'язково)",
                "5. Натисніть Отримати.",
                "6. Натисніть Зберегти (Save). "]
} ,{                      
                           type: "step",
                           title: "Отримати час з комп'ютера",
       content: [ 
                "Ця функція дозволяє Вам отримати Час системи з Вашого ПК. Будь ласка, перевірте час встановлений на ПК перед налаштуваннями.",
                "Оберіть отримати з ПК та натисніть Зберегти."]
} ,{                      
                           type: "step",
                           title: "Встановити Час вручну",
       content: [ 
                "Якщо пристрій не може автоматично отримати час з Інтернету чи з ПК, Ви можете налаштувати Час Системи вручну.",
                "1. Оберіть Вручну.",
                "2. Введіть поточну дату та час.",
                "3. Натисніть Зберегти."]
}]
},
       TIME_SETTING_DAYLIGHT :{ 
               TITLE:"",
               CONTENT: [{
                           type: "title",
                           title: "Перехід на літній час",
                           content: "Ця функція може автоматично синхронізувати системний час з переходом на літній час."
                       } ,{                      
                           type: "step",
                           title: "Щоб встановити Літній час",
       content: [ 
                "1. Встановіть прапорець Активувати Літній Час.",
                "2. Вкажіть часовий проміжок протягом якого триває літній час, у Вашій місцевості.",
                "3. Натисніть Зберегти."]
}]
},
       DIGNOSTIC :{ 
               TITLE:"Діагностика",
               CONTENT: [{
                           type: "paragraph",
                           content: "Маршрутизатор надає засоби Ping та Traceroute, щоб допомогти Вам діагностувати проблеми в мережі."
                       } ,{                      
                           type: "title",
                            title: "Ping та Трасування"
                       } ,{                      
                           type: "paragraph",
                           content: "Засіб Ping відправляє пакети на цільову IP-адресу або доменне ім'я та реєструє кількість прийнятих і відправлених пакетів та час їх проходження в обидві сторони."
                       } ,{                      
                           type: "paragraph",
                           content: "Засіб Traceroute відправляє пакети на цільову IP-адресу або доменне ім'я та відображає кількість стрибків і час, на досягнення до місця призначення."
                       } ,{                      
                           type: "paragraph",
                           content: "Ви можете використовувати засоби Ping і Traceroute у локальній мережі використовуючи IP-адресу чи домене ім'я (наприклад tp-link.com, yahoo.com та ін.)"
                       } ,{                      
                           type: "step",
                           title: "Для діагностики за допомогою Ping",
       content: [ 
                "1. Оберіть Ping, як Засіб Діагностики.",
                "2. Введіть цільову IP-адресу чи Домене Ім'я.",
                "3. Натисніть На зображення стрілки, щоб відкрити Додаткове меню та вказати Кількість Ping пакетів та їх Розмір. (Необов'язково)",
                "4. Натисніть Почати"]
} ,{                      
                           type: "step",
                           title: "Для діагностики за допомогою Traceroute",
       content: [ 
                "1. Оберіть Трасування, як засіб Діагностики.",
                "2. Введіть цільову IP-адресу чи Домене Ім'я.",
                "3. Натисніть На зображення стрілки, щоб відкрити Додаткове меню та вказати максимальну Кількість переходів (на досягнення місця призначення) у полі Traceroute Max TTL (Time to Live - Час існування). За замовчуванням це значення дорівнює 20.",
                "4. Натисніть Почати"]
}]
},
       PORT_MIRROR :{ 
               TITLE:"",
               CONTENT: [{
                           type: "title",
                            title: "Віддзеркалення порту"
                       } ,{                      
                           type: "paragraph",
                           content: "Віддзеркалення портів це процес передачі копій пакетів з одного порту на інший. Як правило, порт на який передаються пакети з'єднаний з пристроєм діагностування даних, для аналізу віддзеркалених пакетів та подальшого усунення проблем у мережі."
                       } ,{                      
                           type: "step",
                           title: "Пересилати копії пакетів на призначений порт",
       content: [ 
                "1. Увімкніть Port Mirroring.",
                "2. Оберіть порти з яких будуть копіюватись пакети.",
                "3. Оберіть порт на який будуть копіюватись пакети.",
                "4. Натисніть кнопку Зберегти."]
} ,{                      
                           type: "note",
                           title: "Примітка",
                           content: "Один й той самий порт не може одночасно бути портом з якого передаються копії пакетів та на який передаються копії пакетів."
                       }]
},
       FIRMWARE :{ 
               TITLE:"Оновлення ПЗ",
               CONTENT: [{
                           type: "paragraph",
                           content: "Функція Оновлення ПЗ, оновлює ПЗ маршрутизатора для оновлення функцій та виправлення помилок. Рекомендується оновляти ПЗ маршрутизатора до найостаннішої версії, щоб отримати кращу продуктивність його роботи."
                       } ,{                      
                           type: "step",
                           title: "Дана інформація допоможе Вам уникнути помилок оновлення:",
       content: [ 
                "Перед оновленням",
                "1. Впевніться, що у Вас стабільне з'єднання між маршрутизатором та комп'ютером. Не рекомендується оновлювати ПЗ бездротовим способом.",
                "2. Впевніться, що ви видалили всі USB пристрої, які були підключені до маршрутизатора.",
                "3. Не забутьте зробити резервну копію налаштувань Вашого маршрутизатора.",
                "Під час оновлення",
                "Маршрутизатор має бути УВІМКНЕНИЙ доки не закінчиться процес оновлення."]
}]
},
       FIRMWARE_UPGRADE_ONLINE :{ 
               TITLE:"To upgrade the firmware online",
               CONTENT: [{
                           type: "paragraph",
       content: [ 
                "Натисніть Оновити та підтвердить запит, коли він з'явиться. Маршрутизатор автоматично завантажить та оновить програмне забезпечення до останньої версії. Також, Ви можете натиснути кнопку Перевірити оновлення, щоб перевірити наявність останньої версії програмного забезпечення."]
}]
},
       FIRMWARE_UPGRADE :{ 
               TITLE:"To upgrade the firmware manually",
               CONTENT: [{
                           type: "step",
       content: [ 
                "1. Натисніть Підтримка внизу сторінки та скачайте найостаннішу версію ПЗ на Ваш комп'ютер. Будь ласка, впевніться, що файл, який Ви збираєтесь скачувати підходить до апаратної версії маршрутизатора, як це вказано на сторінці.",
                "2. Натисніть Шлях (Browse) та оберіть завантажений файл.",
                "3. Натисніть Оновити."]
} ,{                      
                           type: "paragraph",
       content: [ 
                "Процес оновлення програмного забезпечення може зайняти кілька хвилин. Маршрутизатор автоматично перезавантажиться, коли оновлення програмного забезпечення буде завершено."]
}]
},
       BACKUP :{ 
               TITLE:"Резервне копіювання і Відновлення",
               CONTENT: [{
                           type: "paragraph",
                           content: "Функція Створення Резервних Копій та Відновлення дозволяє створювати резервну копію поточного налаштування маршрутизатора для його відновлення в разі необхідності, або скинути маршрутизатор до його налаштувань за замовчуванням."
                       } ,{                      
                           type: "note",
                           title: "Примітка",
                           content: "Будь ласка, не відключайте живлення та не вимикайте маршрутизатор протягом процесу створення резервних копій або відновлення."
                       } ,{                      
                           type: "title",
                           title: "Резервна копія",
                           content: "Наполегливо рекомендуємо зробити резервну копію поточних налаштувань, для використання, у разі необхідності, у процесі відновлення маршрутизатора до його минулого стану."
                       } ,{                      
                           type: "step",
                           title: "Резервна копія поточних налаштувань",
       content: [ 
                "1. Натисніть Резервна копія",
                "2. Зачекайте доки Маршрутизатор копіюватиме поточні налаштування."]
}]
},
       RESTORE :{ 
               TITLE:"",
               CONTENT: [{
                           type: "title",
                           title: "Відновлення",
                           content: "Ви можете відновити маршрутизатор по попереднього стану використовуючи файл резервної копії."
                       } ,{                      
                           type: "step",
                           title: "Для відновлення з резервної копії",
       content: [ 
                "1. Натисніть кнопку Перегляд.",
                "2. Знайдіть і оберіть файл резервної копії.",
                "3. Натисніть кнопку Відновити."]
}]
},
       FACTORY :{ 
               TITLE:"",
               CONTENT: [{
                           type: "title",
                           title: "Відновлення заводських налаштувань",
       content: [ 
                "Повернення до заводських налаштувань видалить всі Ваші налаштування та конфігурації та поверне маршрутизатор до заводських налаштувань за замовчуванням. Наприклад, всі бездротові з'єднання, батьківський контроль та інформація про мережу буде видалена. ",
                "Після скидання до заводських налаштувань, вам необхідно буде встановити новий пароль доступу до маршрутизатору на сторінці веб-керування. "]
}]
},
       REBOOT :{ 
               TITLE:"Перезавантажити Розклад ",
               CONTENT: [{
                           type: "paragraph",
                           content: "Функція Перезавантаження Розкладу очистить ваш кеш для підвищення продуктивності роботи маршрутизатора. Ви можете перезавантажити маршрутизатор вручну або встановити регулярне перезавантаження. "
                       } ,{                      
                           type: "step",
                           title: "Відновлення вручну",
       content: [ 
                "Натисніть Перезавантажити та зачекайте кілька хвилин поки маршрутизатор перезавантажиться."]
} ,{                      
                           type: "step",
                           title: "Встановлення розкладу перезавантаження",
       content: [ 
                "1. Увімкніть Розклад Перезавантаження. ",
                "2. Встановіть коли та як часто маршрутизатор має бути перезавантажено, вказавши необхідні параметри у полях Час та повторення Перезавантаження. ",
                "3. Натисніть Зберегти."]
}]
},
       ADMIN_ACCOUNT :{ 
               TITLE:"Адміністрування",
               CONTENT: [{
                           type: "paragraph",
                           content: "Обліковий запис Адміністратора дозволить вам встановлювати пароль облікового запису та дозволи на доступ для підключених до маршрутизатора клієнтів."
                       } ,{                      
                           type: "name",
                           title: "Менеджмент доступу до пристрою",
                           content: "Ця функція дозволяє Вам змінити пароль.",
       children: [{                      
                           type: "step",
                           title: "Змінити пароль",
       content: [ 
                "1. Введіть Старий Пароль.",
                "2. Введіть Новий Пароль.",
                "3. Підтвердить Новий Пароль. ",
                "4. Натисніть кнопку Зберегти."]
}]
}]
},
       ADMIN_RECOVERY :{ 
               TITLE:"Відновлення паролю",
               CONTENT: [{
                           type: "name",
                           title: "Відновлення Паролю за замовчуванням",
                           content: "Відновлення Пароля за замовчуванням дозволить вам відновити пароль облікового запису за замовчуванням, уникаючи скидання маршрутизатора до заводських налаштувань.",
       children: [{                      
                           type: "step",
                           title: "Змінити пароль",
       content: [ 
                "1. Увімкніть Функцію Відновлення паролю за замовчуванням.",
                "2. У полі \"Від\" введіть дійсну адресу електронної поштової скриньки, яка буде використовуватись для відправки коду підтвердження для відновлення інформації облікового запису.",
                "3. У полі \"Кому\" введіть дійсну адресу електронної поштової скриньки, яка буде використовуватись для отримання коду підтвердження.",
                "4. Вкажіть SMTP сервер для вихідної пошти (Від).",
                "5. Якщо поштова адреса в полі \"Від\" вимагає шифрування, оберіть опцію Увімкнути Автентифікацію та введіть Ім'я користувача (адресу електронної пошти) та Пароль.",
                "6. Натисніть Зберегти (Save). "]
}]
}]
},
       ADMIN_LOCAL :{ 
               TITLE:"Локальне управління",
               CONTENT: [{
                           type: "paragraph",
                           content: "Ця функція дозволяє локальним пристроям отримати доступ та керувати маршрутизатором. "
                       } ,{                      
                           type: "name",
                           id: "local_management_https",
                           title: "Локальне керування через HTTPS",
                           content: "Увімкніть локальне керування через HTTPS (Local Management via HTTPS), якщо ви хочете отримати доступ до маршрутизатора через HTTPS та HTTP, або відключіть його, якщо вам потрібно отримати доступ до маршрутизатора тільки через HTTP."
                       } ,{                      
                           type: "name",
                           title: "Доступ для всіх підключених пристроїв LAN",
                           content: "Натисніть Увімкнути, щоб увімкнути локальне управління для всіх LAN підключених пристроїв або Вимкнути, щоб дозволити управління лише для конкретного пристрою."
                       } ,{                      
                           type: "name",
                           title: "MAC-адреса",
                           content: "Відображає MAC-адресу пристрою."
                       } ,{                      
                           type: "name",
                           title: "Опис",
                           content: "Відображає опис пристрою."
                       } ,{                      
                           type: "name",
                           title: "Статус",
                           content: "Показує поточний стан пристрою (увімкнено або вимкнено)."
                       } ,{                      
                           type: "name",
                           title: "Змінити",
                           content: "Відображає варіанти змінення або видалення відповідного пристрою зі списку."
                       } ,{                      
                           type: "step",
                           title: "Щоб додати у список клієнтський пристрій",
       content: [ 
                "1. Натисніть кнопку Додати.",
                "2. Натисніть кнопку Перегляд існуючих пристроїв для вибору існуючого пристрою або введіть MAC-адресу пристрою в поле MAC-адреса.",
                "3. Введіть Опис пристрою.",
                "4. Оберіть пункт Увімкнути.",
                "5. Натисніть кнопку ОК."]
} ,{                      
                           type: "step",
                           title: "Щоб змінити або видалити пристрій у списку",
                           content: "У таблиці, натисніть значок Редагувати або значок Кошика, який відповідає пристрою, який ви хочете змінити або видалити."
                       } ,{                      
                           type: "step",
                           title: "Для видалення декількох пристроїв",
                           content: "Оберіть всі пристрої, які ви хочете видалити, натисніть кнопку Видалити."
                       }]
},
       ADMIN_REMOTE_WITHOUT_HTTPS :{ 
               TITLE:"Віддалене керування",
               CONTENT: [{
                           type: "name",
                           title: "Віддалене керування",
                           content: "Функція Віддаленого Керування дозволяє віддалено керувати маршрутизатором.",
       children: [{                      
                           type: "step",
                           title: "Заборонити всім віддаленим пристроям керувати маршрутизатором",
                           content: "Оберіть Вимкнути Віддалене Керування та натисніть Зберегти."
                       } ,{                      
                           type: "step",
                           title: "Дозволити всім віддаленим пристроям керувати маршрутизатором",
       content: [ 
                "1. Оберіть Увімкнути Віддалене управління для ВСІХ пристроїв. ",
                "2. Оберіть порт управління веб-інтерфейсом (1024-65535 або 80), використовуючи який віддалені пристрої матимуть доступ до маршрутизатора. ",
                "3. Натисніть Зберегти."]
} ,{                      
                           type: "step",
                           title: "Дозволити певним віддаленим пристроям керувати маршрутизатором",
       content: [ 
                "1. Оберіть Увімкнути Віддалене управління для конкретного пристрою.",
                "2. Оберіть порт управління веб-інтерфейсом (1024-65535 або 80), використовуючи який віддалений пристрій матиме доступ до маршрутизатора. ",
                "3. Введіть ІР-адресу віддаленого пристрою для віддаленого управління маршрутизатором.",
                "4. Натисніть кнопку Зберегти."]
}]
}]
},
       ADMIN_REMOTE :{ 
               TITLE:"Віддалене керування",
               CONTENT: [{
                           type: "paragraph",
                           content: "Функція віддаленого керування дозволяє отримати доступ і налаштувати маршрутизатор віддалено, через Інтернет."
                       } ,{                      
                           type: "paragraph",
                           id: "admin_remote_step_title",
                           content: "Щоб налаштувати Віддалене керування"
                       } ,{                      
                           type: "paragraph",
                           id: "admin_remote_step1",
                           content: "1. Встановіть прапорець, щоб увімкнути функцію дистанційного керування."
                       } ,{                      
                           type: "paragraph",
                           id: "admin_remote_step2",
                           content: "2. Залиште значення HTTPS порту та HTTP порту за замовчуванням."
                       } ,{                      
                           type: "paragraph",
                           id: "admin_remote_step3",
                           content: "Оберіть який пристрій може отримати віддалений доступ до маршрутизатора:",
       children: [{                      
                           type: "name",
                           title: "Всіх пристроїв",
                           content: "Всі віддалені пристрої можуть отримати доступ до маршрутизатора."
                       } ,{                      
                           type: "name",
                           title: "Зазначений пристрій",
                           content: "Введіть ІР адресу віддаленого пристрою для отримання доступу на маршрутизатор."
                       }]
} ,{                      
                           type: "paragraph",
                           id: "admin_remote_step4",
                           content: "4. Натисніть кнопку Зберегти."
                       } ,{                      
                           type: "paragraph",
                           content: "Тепер ви можете віддалено керувати маршрутизатором використовуючи адресу, що відображається під надписом – «адреса для веб-керування»."
                       } ,{                      
                           type: "note",
                           title: "Примітка",
                           content: "Якщо при спробі віддаленого доступу до вказаної вище адреси з'явиться вікно-попередження, натисніть Довіряти (або подібний параметр), щоб продовжити."
                       }]
},
       LED_CONTROL_SETTINGS :{ 
               TITLE:"Cвітлодіодні індикатори",
               CONTENT: [{
                           type: "paragraph",
                           content: "Після того, як Нічний Режим увімкнено, світлодіоди будуть вимкнені протягом зазначеного періоду часу, кожного дня. Це не впливає на продуктивність роботи маршрутизатора."
                       } ,{                      
                           type: "step",
                           title: "Увімкнути Нічний Режим",
       content: [ 
                "1. Оберіть Увімкнути Нічний Режим.",
                "2. Встановіть Період, коли світлодіоди мають бути вимкнені.",
                "3. Натисніть Зберегти."]
}]
},
       SYSTEM_LOG :{ 
               TITLE:"Системний журнал",
               CONTENT: [{
                           type: "paragraph",
                           content: "Системний журнал відображає останні дії маршрутизатора. Таблиця складається з інформації стосовно типу, рівня і наповнення системних журналів, які можуть бути відфільтровані для перегляду. Ви також можете зберегти системні журнали на локальному комп'ютері або відправити їх по електронній пошті."
                       } ,{                      
                           type: "step",
                           title: "Зберігати системні журнали на локальному комп'ютері",
       content: [ 
                "1. Встановіть Тип та мінімальний рівень для фільтрування необхідних системних записів. Список рівнів побудовано у порядку зменшення, Найнижчий рівень буде в списку останнім.",
                "2. Натисніть Зберегти, щоб зберегти файл системного журналу на локальний комп'ютер."]
} ,{                      
                           type: "step",
                           title: "Отримати Записи Системних журналів по електронній пошті.",
       content: [ 
                "1. Встановіть Тип та Рівень для фільтрування необхідних системних записів. Список рівнів побудовано у порядку зменшення, Найнижчий рівень буде в списку останнім.",
                "2. Натисніть налаштування електронної пошти.",
                "3. У поле Від Кого, введіть дійсну електрону пошту, яка буде використовуватись для надсилання листів.",
                "4. У поле Кому, введіть дійсну електрону пошту, яка буде використовуватись для надсилання листів .",
                "5. Введіть адресу SMTP Server для вихідних листів (Від кого).",
                "Примітка: Якщо вихідна електрона пошта потребує автентифікації, оберіть прапорець Увімкнути Автентифікацію та введіть Ім'я користувача (адреса електронної пошти) та Пароль.",
                "6. Якщо Ви бажаєте регулярно отримувати записи системних журналів на Вашу електрону пошту, оберіть прапорець Увімкнути Автоматичне Надсилання На Пошту та встановіть певний час (у 24-годинному форматі) або часовий інтервал.",
                "Якщо Ви хочете миттєво отримати поточні записи системних журналів, натисніть Відправити Журнал на Пошту Зараз.",
                "7. Натисніть кнопку Зберегти."]
}]
},
       TRAFFIC_STATISTIC :{ 
               TITLE:"Моніторинг трафіку",
               CONTENT: [{
                           type: "paragraph",
                           content: "Відображає використання пристроєм трафіку за останні 10 хвилин або використання трафіку всіма пристроями за останні 10 хв/24 год/7дн."
                       }]
},
       TRAFFIC_STATISTIC_LIST :{ 
               TITLE:"Список Моніторингу Трафіку",
               CONTENT: [{
                           type: "paragraph",
                           content: "Список складається відповідно до типу підключення пристрою: дротове чи бездротове."
                       }]
},
       SYSTEM_PARA_WIRELESS :{ 
               TITLE:"System Parameter",
               CONTENT: [{
                           type: "title",
                           id: "help_syspara_wifi_title",
                           title: "Бездротова мережа 2.4ГГц / 5ГГц",
                           content: "Цей розділ дозволяє Ва налаштовувати параметри правил передачі трафіку у бездротових мережах. Рекомендовано залишити налаштування за замовчуванням, якщо Ви не впевнені в правильності відповідних значень."
                       } ,{                      
                           type: "name",
                           title: "Інтервал маяку",
                           content: "Введіть значення між 40 і 1000 в мілісекундах для визначення тривалості між пакетами маяка, які транслюються маршрутизатором для синхронізації бездротової мережі. За замовчуванням 100 мілісекунд."
                       } ,{                      
                           type: "name",
                           title: "Поріг RTS ",
                           content: "Введіть значення між 1 і 2346, щоб визначити розмір пакета передачі даних через маршрутизатор. За замовчуванням, RTS (Запит на Передачу) розмір порогу 2346. Якщо розмір пакета більше, ніж задане порогове значення, маршрутизатор надсилає запит про Відправку фреймів до прийомної станції та погоджує відправку пакету."
                       } ,{                      
                           type: "name",
                           title: "DTIM Інтервал",
                           content: "Це значення визначає внутрішнє DTIM (Delivery Traffic Indication Message - Індикаторне Повідомлення Доставки Трафіку). Введіть значення від 1 до 15. Значення за замовчуванням 1, Індикатор DTIM інтервалу той самий що і для сигнального інтервалу."
                       } ,{                      
                           type: "name",
                           title: "Період оновлення групового ключа",
                           content: "Введіть кількість секунд (мінімум 30), щоб контролювати часовий інтервал для автоматичного оновлення ключа шифрування. За замовчуванням 0, що вказує на відсутність інтервалу оновлення."
                       } ,{                      
                           type: "name",
                           title: "WMM Функція",
                           content: "Функція WMM гарантує, що пакети з високим пріоритетом передаються в першу чергу. Ця функція увімкнена за замовчанням і рекомендується."
                       } ,{                      
                           type: "name",
                           title: "Функція Короткого GI",
                           content: "Ця функція увімкнена за замовчуванням та рекомендована для збільшення ємності пакету за GI ( Guard Interval - Захистний Інтервал) часом."
                       } ,{                      
                           type: "name",
                           title: "Функція Ізоляція точки доступу",
                           content: "Якщо Ви хочете обмежити чи заборонити всім підключеним бездротовим пристроям взаємодіяти один з одним, але залишити доступ до Інтернету, Оберіть прапорець Увімкнути Ізоляцію ТД."
                       },{
                           type: "name",
                           title: "Зменшення перешкод USB 3.0",
                           content: "Натисніть, щоб увімкнути функцію Зменшення перешкод USB 3.0."
                       }]
},
       SYSTEM_PARA_WDS :{ 
               TITLE:"",
               CONTENT: [{
                           type: "title",
                           id: "help_syspara_wds_title",
                            title: "WDS на частотах 2.4ГГц/5ГГц"
                       } ,{                      
                           type: "step",
                           title: "Увімкнути WDS",
                           content: "Функція WDS (Wireless Distribution System) З’єднання дозволяє Вам розширити покриття бездротової мережі будуючи міст з ТД (Точкою Доступу) у бездротовій локальній мережі (WLAN)."
                       } ,{                      
                           type: "step",
       content: [ 
                "1. Оберіть увімкнути функцію WDS з’єднання.",
                "2. Побудувати Міст Мережі використовуючи функцію Сканувати: Натисніть Сканувати, щоб сканувати та відобразити всі доступні мережі та обрати мережу, яку Ви хочете об'єднати Мостом. Інформація стосовно SSID (Ім'я Мережі), МАС-адреси та Захисту буде автоматично розповсюджена.",
                "Ви можете поєднати Мостом мережу вручну: введіть SSID (Ім'я Мережі), МАС-адресу та WDS-режим мережі, яку Ви бажаєте об'єднати. Оберіть Тип Захисту та введіть відповідні параметри, такі самі як і у мережі до якої необхідно приєднатися.",
                "3. Натисніть Зберегти."]
} ,{                      
                           type: "note",
                           title: "Примітка",
                           content: "Якщо Ви не впевнені який WDS-режим треба ввести, оберіть значення за замовчуванням, натиснувши Авто."
                       }]
},
       SYSTEM_PARA_WPS :{ 
               TITLE:"",
               CONTENT: [{
                           type: "title",
                           title: "WPS",
                           content: "WPS (Wi-Fi Protected Setup - встановлення захищеного Wi-Fi) дозволяє легко підключити WPS-сумісні пристрої до маршрутизатора простим натисканням кнопки WPS. Перевірте, що функція WPS увімкнена та натисніть кнопку Зберегти."
                       }]
},
       SYSTEM_PARA_NAT :{ 
               TITLE:"",
               CONTENT: [{
                           type: "title",
                           title: "NAT",
                           content: "Ця функція увімкнена за замовчуванням. Рекомендовано залишити налаштування за замовчуванням. Якщо Ви вимкнете її, Ви не матимете доступу до Інтернету."
                       } ,{                      
                           type: "note",
                           title: "Примітка",
                           content: "Коли NAT відключений, конфігурації в NAT Переадресації не вступлять в силу."
                       } ,{                      
                           type: "name",
                           id: "sys_para_nat_boost",
                           title: "NAT Boost",
                           content: "Оберіть Увімкнути функцію NAT Boost та натисніть Зберегти, щоб бути впевненим, що маршрутизатор налаштовано на найкращу пропускну здатність."
                       } ,{                      
                           type: "note",
                           id: "sys_para_nat_boost_note",
                           title: "Примітка",
                           content: "Якщо включена функція NAT Boost, QoS і Статистика трафіку будуть автоматично відключені."
                       }]
},
       SYSTEM_PARA_DOS :{ 
               TITLE:"",
               CONTENT: [{
                           type: "title",
                           title: "Налаштування DOS Захисту",
                           content: "Захист від DOS-атак захищає маршрутизатор від ICMP-FLOOD, UDP-FLOOD та TCP-FLOOD атак."
                       } ,{                      
                           type: "name",
                           title: "Рівень ICMP-Flood Пакетів",
                           content: "Введіть значення від 5 до 7200, щоб негайно увімкнути захист від ICMP-FLOOD, коли кількість ICMP-пакетів перевищить задане граничне значення."
                       } ,{                      
                           type: "name",
                           title: "Рівень UDP-FLOOD Пакетів",
                           content: "Введіть значення від 5 до 7200 UDP-пакетів, щоб негайно увімкнути захист від UDP-FLOOD, коли кількість UDP-пакетів перевищить задане граничне значення."
                       } ,{                      
                           type: "name",
                           title: "Рівень TCP-FLOOD Пакетів",
                           content: "Введіть значення від 5 до 7200 TCP-SYN пакетів, щоб негайно увімкнути захист від TCP-SYN-FLOOD, коли кількість TCP-пакетів перевищить задане граничне значення."
                       }]
},
       SYSTEM_PARA_DUPLEX :{ 
               TITLE:"",
               CONTENT: [{
                           type: "title",
                           title: "Дуплекс",
                           content: "Оберіть Тип Дуплексної передачі зі списку та натисніть Зберегти."
                       }]
},
       SYSTEM_PARA_LED :{ 
               TITLE:"Cвітлодіодні індикатори",
               CONTENT: [{
                           type: "name",
                           title: "Увімкнути Нічний Режим",
                           content: "Встановіть цей прапорець для виключення світлодіодів під час періоду Нічного режиму, не впливаючи на продуктивність маршрутизатора."
                       } ,{                      
                           type: "name",
                           title: "Період Нічого Режиму",
                           content: "Укажіть період часу, протягом якого використовується нічний режим."
                       } ,{                      
                           type: "paragraph",
                           content: "Натисніть кнопку Зберегти, щоб зберегти всі налаштування."
                       }]
},
       OPEN_VPN :{ 
               TITLE:"OpenVPN",
               CONTENT: [{
                           type: "paragraph",
                           content: "За допомогою OpenVPN, Ви можете використовувати Інтернет, щоб отримати безпечний доступ до мережі, коли ви перебуваєте поза домом. Щоб використовувати службу VPN, Вам необхідно налаштувати службу Dynamic DNS (рекомендується) або призначити статичну IP-адресу для WAN порту маршрутизатора. А Час Системи має бути синхронізований з Інтернетом."
                       } ,{                      
                           type: "name",
                           title: "Тип сервісу",
                           content: "Виберіть протокол зв'язку для OpenVPN-сервера: UDP або TCP."
                       } ,{                      
                           type: "name",
                           title: "Порт сервісу",
                           content: "Введіть значення порту зв'язку від 1024 до 65535. Службовий порт за замовчуванням - 1194."
                       } ,{                      
                           type: "name",
                           title: "Підмережа/Маска мережі VPN",
                           content: "Введіть діапазон IP-адрес, які можуть бути надані у користування клієнтам за допомогою OpenVPN-сервера."
                       } ,{                      
                           type: "name",
                           title: "Клієнтський доступ",
                           content: "Оберіть тип доступу для OpenVPN клієнта.",
       children: [{                      
                           type: "name",
                           title: "Лише Домашня Мережа",
                           content: "Клієнт може мати доступ тільки до домашньої мережі. Маршрут за замовчуванням клієнта не буде змінено."
                       } ,{                      
                           type: "name",
                           title: "Домашня Мережа та Мережа Інтернет",
                           content: "Клієнт може отримати доступ до домашньої мережі, а також до інтернет-сайтів або послуг з географічним обмеженням, Коли ви перебуваєте поза країною. Маршрут за замовчуванням клієнта буде змінено."
                       }]
}]
},
       OPEN_VPN_CERTIFICATE :{ 
               TITLE:"Сертифікат",
               CONTENT: [{
                           type: "paragraph",
       content: [ 
                "Використовувати сертифікат для інформування та ідентифікації VPN-з'єднання для віддаленого комп'ютера.",
                "Натисніть для створення нового сертифіката."]
}]
},
       OPEN_VPN_CONF :{ 
               TITLE:"Файл конфігурації",
               CONTENT: [{
                           type: "paragraph",
       content: [ 
                "Віддалені клієнти будуть використовувати файл налаштувань, для того щоб мати доступ до маршрутизатора. ",
                "Натисніть цю кнопку для збереження файлу конфігурації, який буде використаний для додавання нового VPN-з'єднання. "]
}]
},
       OPEN_VPN_GUIDE :{ 
               TITLE:"Керівництво з установки VPN-клієнта",
               CONTENT: [{
                           type: "step",
                           title: "Підключити клієнтський пристрій до OpenVPN сервера:",
       content: [{                      
                           type: "paragraph",
                           content: "Перед тим, як налаштувати сервер OpenVPN, будь ласка, налаштуйте службу Dynamic DNS (рекомендується) або призначте статичну IP-адресу для WAN-порту. Переконайтесь, що зовнішній порт NAT налаштувань не є службовим портом, а також, що системний час синхронізовано з Інтернетом."
                       },
                "1 Оберіть увімкнути VPN сервер.",
                "2. Налаштуйте параметри сервера OpenVPN (Тип служби, Службовий порт, Клієнтський Доступ та VPN підмережа/маска мережі) та натисніть Зберегти.",
                "3. Натисніть Експортувати, щоб зберегти файл налаштувань.",
                "4. На клієнтських Пристроях, скачайте та встановіть утиліту OpenVPN клієнта з <a class=\"link\" href=\"http://openvpn.net/index.php/download/community-downloads.html\">http://openvpn.net/index.php/download/community-downloads.html</a>",
                "Платформи, які офіційно підтримуються, включають у себе: Windows, Mac OSX та Linux.",
                "5. Запустіть утиліту клієнта OpenVPN, додайте нове підключення VPN за допомогою збереженого файла налаштувань для з'єднання клієнтського пристрою із сервером VPN."]
} ,{                      
                           type: "note",
                           title: "Примітка",
                           content: "Щоб дізнатися більше про OpenVPN-клієнтів, відвідайте посилання <a class=\"link\" href=\"http://openvpn.net/index.php/open-source/documentation/howto.html#quick\">http://openvpn.net/index.php/open-source/documentation/howto.html#quick</a>"
                       }]
},
       PPTP_VPN :{ 
               TITLE:"PPTP VPN",
               CONTENT: [{
                           type: "paragraph",
                           content: "За допомогою PPTP VPN, Ви можете використовувати Інтернет, щоб легко і швидко отримати доступ до локальної мережі, коли Ви перебуваєте поза домом. Ця послуга може бути відхилена деякими інтернет провайдерами. Щоб використовувати службу VPN, Вам необхідно налаштувати службу Dynamic DNS (рекомендується) або призначити статичну IP-адресу для WAN порту маршрутизатора. А Час Системи має бути синхронізований з Інтернетом."
                       } ,{                      
                           type: "name",
                           title: "IP-адреса клієнта",
                           content: "Введіть діапазон IP-адрес (до 10 клієнтів), які можуть бути надані у користування за допомогою протоколу PPTP VPN-сервера."
                       } ,{                      
                           type: "name",
                           title: "Ім'я користувача та пароль",
                           content: "Введіть ім'я користувача та пароль для автентифікації клієнтів VPN-сервера за допомогою PPTP."
                       }]
},
       PPTP_VPN_GUIDE :{ 
               TITLE:"Керівництво з установки VPN-клієнта",
               CONTENT: [{
                           type: "step",
                           title: "Підключити клієнтський пристрій до PPTP VPN сервера:",
       content: [{                      
                           type: "paragraph",
                           content: "Перед тим, як налаштувати сервер PPTP VPN, будь ласка, налаштуйте службу Dynamic DNS (рекомендується) або призначте статичну IP-адресу для WAN-порту. Будь ласка, переконайтеся, що зовнішній порт NAT налаштувань не 1723 і Час Системи синхронізовано з Інтернетом."
                       },
                "1 Оберіть увімкнути VPN сервер.",
                "2. Налаштуйте параметри сервера PPTP VPN та натисніть Зберегти.",
                "3. На клієнтських пристроях створіть PPTP VPN підключення. Платформи, які офіційно підтримуються, включають у себе: Windows, Mac OSX, Linux,iOS та Android.",
                "4. Запустіть програму PPTP VPN, додайте нове з'єднання і введіть ім'я домену зареєстрованої служби DDNS або статичну IP-адресу, яку було призначено WAN порту, для підключення пристрою клієнта до сервера PPTP VPN."]
}]
},
       VPN_CONNNECTION :{ 
               TITLE:"VPN З'єднання",
               CONTENT: [{
                           type: "paragraph",
                           content: "Ця сторінка відображає клієнтів, які на даний момент підключені до серверів OpenVPN та PPTP VPN, розміщених на маршрутизаторі."
                       }]
},
       BASIC_NETWORK :{ 
               TITLE:"Карта мережі",
               CONTENT: [{
                           type: "paragraph",
                           content: "На Мапі Мережі, Ви можете побачити поточний статус по мережевим підключенням, інформацію по бездротовим підключенням та інформацію о підключених пристроях."
                       }]
},
       BASIC_NETWORK_INTEREST :{ 
               TITLE:"Інтернет",
               CONTENT: [{
                           type: "paragraph",
                           content: "Відображає Інформацію стосовно Інтернету."
                       }]
},
       BASIC_NETWORK_ROUTER :{ 
               TITLE:"Маршрутизатор",
               CONTENT: [{
                           type: "paragraph",
                           content: "Відображення поточної інформації про бездротову мережу та LAN порти."
                       }]
},
       BASIC_NETWORK_CLIENTS :{ 
               TITLE:"Дротові/ Бездротові Клієнти",
               CONTENT: [{
                           type: "paragraph",
                           content: "Відображає ім'я мережі (редагується), призначені IP і MAC-адреси підключених до маршрутизатора клієнтів."
                       }]
},
       BASIC_NETWORK_PRINTER :{ 
               TITLE:"Принтер",
               CONTENT: [{
                           type: "paragraph",
                           content: "Відображення імені принтера, підключеного до маршрутизатора через USB порт."
                       }]
},
       BASIC_NETWORK_USB :{ 
               TITLE:"USB Диск",
               CONTENT: [{
                           type: "paragraph",
                           content: "Відображає відповідну інформацію про USB диск, який підключено до маршрутизатора через USB-порт."
                       }]
},
       BASIC_SPEED_TEST :{ 
               TITLE:"Тест Швидкості",
               CONTENT: [{
                           type: "paragraph",
                           content: "Ця функція перевіряє поточну швидкість скачування та завантаження від вашого постачальника інтернет послуг і надає корисні поради про можливості вашого Інтернет - з’єднання."
                       } ,{                      
                           type: "paragraph",
                           content: "Підказка: щоб отримати більш точний результат - закрийте всі інші додатки та програми."
                       } ,{                      
                           type: "paragraph",
                           content: "Історія - записи про ваші попередні тести швидкості."
                       } ,{                      
                           type: "paragraph",
                           content: "Протестувати - натисніть, щоб зробити тест швидкості. "
                       }]
},
       BASIC_INTERNET :{ 
               TITLE:"Інтернет",
               CONTENT: [{
                           type: "paragraph",
                           content: "Натисніть Автоматичне виявлення або оберіть тип підключення до Інтернету вручну. Потім введіть відповідні параметри, отримані від постачальника послуг Інтернету."
                       }]
},
       BASIC_WIRELESS_SMART_CONNECT :{ 
               TITLE:"Smart Connect",
               CONTENT: [{
                           type: "paragraph",
                           content: "Встановіть цей прапорець для включення функції Smart Connect. Ця функція дозволяє пристроям працювати швидше завдяки надання їм найменш завантажених каналів бездротового зв'язку, виходячи з фактичних умов балансу запитів на бездротове підключення."
                       }]
},
       BASIC_WIRELESS :{ 
               TITLE:"Налаштування Бездротової мережі",
               CONTENT: [{
                           type: "paragraph",
                           content: "Ви можете налаштувати параметри бездротової мережі (SSID, пароль і т.д.)"
                       } ,{                      
                           type: "name",
                           title: "Ім'я бездротової мережі (SSID)",
                           content: "Вам рекомендовано змінити ім'я мережі (SSID). Це поле чутливе до реєстру."
                       } ,{                      
                           type: "name",
                           title: "Приховати SSID",
                           content: "Оберіть, якщо Ви хочете приховати ім'я мережі (SSID) 2,4 ГГц / 5 ГГц зі списку бездротових мереж. Після цього SSID не транслюватиметься, і вам необхідно буде вручну підключитися до мережі."
                       } ,{                      
                           type: "name",
                           title: "Пароль",
                           content: "Введіть бездротовий пароль від 8 до 63 символів ASCII, або від 8 до 64 шістнадцяткових символів. Це поле є чутливим до регістру."
                       }]
},
       BASIC_DEVICE_SETTINGS :{ 
               TITLE:"USB пристрій для зберігання даних",
               CONTENT: [{
                           type: "paragraph",
                           content: "Ця функція дозволяє Вам спільно з різними клієнтами у локальній мережі або через Інтернет використовувати USB-пристрої для збереження даних."
                       } ,{                      
                           type: "title",
                           title: "Налаштування пристрою",
                           content: "Розділ Налаштування Пристрою відображає основну інформацію про USB-пристрої для збереження даних, які було підключено через USB порт. USB флеш диск, як правило, має лише один том."
                       } ,{                      
                           type: "name",
                           title: "Сканування",
                           content: "Як правило, маршрутизатор автоматично виявляє всі нові додані пристрої. Якщо цього не сталось - натисніть на цю кнопку для сканування і оновлення екрану з оновленою інформацією.",
       children: [{                      
                           type: "note",
                           title: "Примітка",
                           content: "Сіра зона відображає ємність, яка не активна. Ви можете натиснути на область, щоб її розповсюдити."
                       }]
} ,{                      
                           type: "name",
                           title: "Видалити",
                           content: "Натисніть цю кнопку, для безпечного вилучення USB-накопичувача, перш ніж фізично відключити його від USB -порту.",
       children: [{                      
                           type: "note",
                           title: "Примітка",
                           content: "Кнопка Видалення з’являєтеся тільки тоді, коли є підключений до маршрутизатора USB-пристрій для збереження даних. Коли USB-пристрій використовується його неможливо відключити."
                       }]
} ,{                      
                           type: "step",
                           title: "Щоб налаштувати файловий сервер",
       content: [ 
                "1. Під'єднайте USB-накопичувач до USB -порту напряму або за допомогою USB-кабелю. Якщо пристрій вимагає для роботи зовнішнє джерело живлення, переконайтеся, що воно підключене.",
                "2. Новий, підключений USB-пристрій має бути автоматично розпізнаний маршрутизатором і відображатись у розділі Налаштування Пристрою. Якщо це не так, натисніть Сканувати.",
                "Примітка: з’явиться піктограма \"Спільний доступ\". Натисніть на піктограму, щоб відмітити томи, до яких не треба надавати загальний доступ. "]
}]
},
       BASIC_SHARING_SETTINGS :{ 
               TITLE:"Адреси Доступу",
               CONTENT: [{
                           type: "name",
                           title: "Мережа / Ім'я медіа серверу",
                           content: "Відображає ім'я, яке було використане для доступу до підключеного USB-пристрою шляхом використання методу Мережеве Оточення чи функцією Загальний доступ до Медіа. Це загальний доступ за замовчуванням."
                       } ,{                      
                           type: "name",
                           title: "Метод доступу",
                           content: "Існує 3 способи для доступу до загальних USB пристроїв накопичення даних.",
       children: [{                      
                           type: "name",
                           title: "Мережеве оточення",
                           content: "Оберіть цей параметр, щоб дозволити користувачам мережі отримати доступ до загального контенту використовуючи адресу, яка вказана під надписом Адреса."
                       } ,{                      
                           type: "name",
                           title: "FTP",
                           content: "Оберіть цей параметр, щоб увімкнути функцію FTP-сервера, який дозволяє FTP клієнтам і користувачам мережі отримати доступ до USB-пристрою використовуючи FTP-адресу, яка вказана під надписом Адреса."
                       } ,{                      
                           type: "name",
                           title: "FTP (Через Інтернет)",
                           content: "Оберіть цей параметр, щоб дозволити FTP-клієнтам і користувачам віддалений доступ, завантажувати та вивантажувати файли на USB-пристрої зберігання даних для загально використання використовуючи FTP через Інтернет. Для налаштування адреси доступу, натисніть кнопку Змінити і налаштувати Dynamic DNS для маршрутизатора. Щоб змінити порт FTP-сервера, введіть новий номер порту і натисніть кнопку Зберегти, щоб застосувати зміни."
                       }]
} ,{                      
                           type: "name",
                           title: "Адреса",
                           content: "Відображає адресу, що використовується для доступу до розподіленого USB накопичувача."
                       } ,{                      
                           type: "name",
                           title: "Порт",
                           content: "Відображає номер порту, який використовується для доступу на FTP сервер. "
                       }]
},
       BASIC_FOLDER_SHARING :{ 
               TITLE:"Обмін Контентом",
               CONTENT: [{
                           type: "paragraph",
                           content: "Відображає папки для загального доступу. Всі папки є загальними за замовчуванням. Ви можете натиснути на значок редагування, щоб налаштувати загальні папки."
                       } ,{                      
                           type: "note",
                           title: "Примітка",
                           content: "У розділі \"Налаштування пристрою\" з'явиться піктограма \"Спільний доступ\". Ви можете натиснути піктограму, щоб відмітити томи, до яких не треба надавати загальний доступ."
                       }]
},
       FOLDER_SHARING :{ 
               TITLE:"Спільне використання Контенту та Безпека",
               CONTENT: [{
                           type: "name",
                           title: "Обмін Контентом",
                           content: "Відображає папки для загального доступу. Всі папки є загальними за замовчуванням. Ви можете натиснути на значок редагування, щоб налаштувати загальні папки.",
       children: [{                      
                           type: "note",
                           title: "Примітка",
                           content: "У розділі \"Налаштування пристрою\" з'явиться піктограма \"Спільний доступ\". Ви можете натиснути піктограму, щоб відмітити томи, до яких не треба надавати загальний доступ."
                       }]
} ,{                      
                           type: "name",
                           title: "Автентифікація Доступу",
       content: [ 
                "Увімкніть автентифікацію, яка вимагатиме від користувачів ввести дійсні ім'я користувача та пароль для доступу до загальних тек. Вхід у якості Адміністратора дозволяє читати та змінювати файли у той час як Користувач може тільки читати файли.",
                "Ім'я користувача має починатись з літери або нижнього підкреслювання та містити від 1 до 15 символів, включно з літерами, цифрами та підкреслюванням.",
                "Пароль має містити від 1 до 15 символів, включно з літерами, цифрами та підкреслюванням. "]
} ,{                      
                           type: "name",
                           title: "Увімкнути розподіл контенту",
                           content: "Якщо ця функція увімкнена, всі пристрої, які підтримують DLNA та знаходяться у локальній мережі можуть отримати доступ до файлів у всіх загальних папках. Користувачам не потрібно буде вводити ім'я користувача або пароль, навіть якщо автентифікація доступу увімкнена."
                       }]
},
       BASIC_PRINT_SERVER :{ 
               TITLE:"Сервер Друку (Printer Server)",
               CONTENT: [{
                           type: "name",
                           title: "Сервер Друку (Printer Server)",
                           content: "Включити (On), щоб включити функцію Сервер Друку (Printer Server)."
                       } ,{                      
                           type: "name",
                           title: "Ім'я принтера",
                           content: "Відображає ім'я принтера, який підключений до маршрутизатора."
                       }]
},
       BASIC_PARENTAL_CONTROL :{ 
               TITLE:"Батьківський контроль",
               CONTENT: [{
                           type: "paragraph",
                           content: "За допомогою основних налаштувань Батьківського Контролю, Ви можете встановлювати обмеження у певний час доби (наприклад, відсутнє Інтернет-з'єднання для Дитячого ПК на час виконання домашніх завдань)."
                       }]
},
       BASIC_PARENTAL_DEVICE :{ 
               TITLE:"Пристрої під Батьківським Контролем",
               CONTENT: [{
                           type: "paragraph",
                           content: "Ця таблиця відображає інформацію та налаштування пристроїв, які наразі знаходяться під обмеженням Батьківського Контролю (Parental Controls)."
                       } ,{                      
                           type: "step",
                           title: "Щоб обмежити новий клієнтський пристрій",
       content: [ 
                "1. Перемикніть на Увімкнути Батьківський Контроль(Parental Controls).",
                "2. Натисніть Додати.",
                "3. Натисніть Сканувати, щоб обрати підключений пристрій зі Списку Підключених Пристроїв; або введіть Ім'я пристрою та MAC-адресу вручну, щоб додати пристрій, який ще не підключений.",
                "4. Натисніть Ефективний Час, щоб встановити період часу протягом якого будуть застосовані обмеження.",
                "5. Введіть короткий опис у полі Опис. Це поле не є обов'язковим.",
                "6. Оберіть Увімкнути цей Запис.",
                "7. Натисніть кнопку Зберегти."]
} ,{                      
                           type: "note",
                           title: "Примітка",
                           content: "Якщо Ви бажаєте відключити цей запис, натисніть на значок лампочки."
                       }]
},
       BASIC_GUEST_NETWORK :{ 
               TITLE:"Гостьова Мережа",
               CONTENT: [{
                           type: "paragraph",
                           content: "Ця функція дозволяє гостям отримати доступ до Wi-Fi, не розкриваючи основної мережі."
                       } ,{                      
                           type: "name",
                           title: "Дозволити Гостям доступ один до одного",
                           content: "Встановіть прапорець, щоб дозволити бездротовим пристроям в Гостьовій мережі спілкуватись один з одним використовуючи такі методи як, сусідні мережі, Samba, Ping та FTP."
                       } ,{                      
                           type: "name",
                           title: "Дозволити Гостям Доcтуп до Моєї Локальної Мережі",
                           content: "Встановіть цей прапорець, щоб дозволити бездротовим пристроям у Гостьовій Мережі спілкуватись з пристроями, які підключені до LAN портів маршрутизатора або до основної мережі за допомогою таких методів, як сусідні мережі, Samba, Ping та FTP."
                       } ,{                      
                           type: "name",
                           title: "Увімкнути гостьову мережу",
                           content: "Оберіть цю опцію, щоб увімкнути функцію Гостьова мережа."
                       } ,{                      
                           type: "name",
                           title: "Ім'я бездротової мережі (SSID)",
                           content: "Використовувати SSID гостьової мережі за замовчуванням або створити нове ім'я (до 32 символів)."
                       } ,{                      
                           type: "name",
                           title: "Приховати SSID",
                           content: "Оберіть цю опцію, якщо ви хочете, приховати гостьову SSID в списку мереж Wi-Fi."
                       } ,{                      
                           type: "name",
                           id: "pwd_mode",
                           title: "Інтервал Оновлення Паролю",
                           content: "Оберіть інтервал для оновлення паролю Гостьової Мережі."
                       } ,{                      
                           type: "name",
                           id: "pwd_no_random",
                           title: "Пароль",
                           content: "Створіть пароль довжиною від 8 до 63 символів ASCII чи від 8 до 64 шістнадцяткових символів (0-9, a-f, A-F)."
                       } ,{                      
                           type: "name",
                           id: "pwd_random",
                           title: "Пароль",
                           content: "Можливе використання паролю, який згенеровано випадковим чином, або створіть пароль довжиною від 8 до 63 символів ASCII або між 8 і 64 шістнадцяткових символів (0-9, AF, AF)."
                       }]
},
       BASIC_ACCOUNT_LOGIN :{ 
               TITLE:"TP-Link Хмара",
               CONTENT: [{
                           type: "paragraph",
                           content: "Хмарний Сервіс TP-Link дозволяє віддалено контролювати мережу в режимі реального часу, надає доступ та можливість керувати TP-Link пристроями з Інтернету в будь-який час і в будь-якому місці."
                       }]
},
       ACCOUNT_INFO :{ 
               TITLE:"Інформація по обліковому запису",
               CONTENT: [{
                           type: "paragraph",
                           content: "Відображає інформацію Вашого TP-Link ID. Ви можете редагувати обліковий запис, натиснувши на зображення Редагувати (Edit). "
                       }]
},
       DEVICE_INFO :{ 
               TITLE:"Інформація про пристрій",
               CONTENT: [{
                           type: "paragraph",
                           content: "Відображає інформацію про Ваш пристрій, включаючи хмарний обліковий запис для керування пристроєм. "
                       }]
},
       BOUND_ACCOUNT :{ 
               TITLE:"Пов'язані облікові записи",
               CONTENT: [{
                           type: "paragraph",
                           content: "У цій таблиці знаходяться всі облікові записи які пов'язані з пристроєм."
                       } ,{                      
                           type: "step",
                           title: "Пов'язати обліковий запис користувача",
       content: [ 
                "1. Натисніть Пов'язати (Bind)",
                "2. Введіть зареєстровану електрону адресу яку Ви хочете пов'язати.",
                "3. Натисніть Зберегти."]
}]
},
       NEW_PARENTAL_CONTROL :{ 
               TITLE:"Батьківський контроль",
               CONTENT: [{
                           type: "paragraph",
                           content: "За допомогою вікових фільтрів, обмеження доступу та профілів користувачів, Батьківський контроль наддасть Вам та Вашій родині персоналізований, відповідний Вашим вимогам доступ до Інтернету."
                       } ,{                      
                           type: "step",
                           title: "Щоб почати використовувати Батьківський контроль з новим простоєм",
       content: [ 
                "1. Натисніть кнопку Додати.",
                "2.Введіть ім'я цього профілю та натисніть \"+\", щоб додати пристрій для цього профілю.",
                "3. Оберіть Рівень Фільтрації та налаштуйте фільтр контенту відповідно до Ваших потреб. Ви можете ввести ключові слова, щоб знайти веб-сайт, який Ви бажаєте фільтрувати, у нашій базі даних. Інші сайти (URL) можна ввести вручну.<br/>Зверніться до наших пояснень стосовно різних категорій фільтрації:<p>Контент для дорослих - Сайти, які містять сексуальний, шкідливий чи незаконний контент, включаючи порнографію, вживання наркотичних речовин, насилля та дискримінацію.</p><p>Азартні ігри - Сайти, які поширюють або надають інформацію стосовно азартних ігор, у тому числі сайти онлайн азартних ігор.</p><p>Сексуальне виховання - Сайти, які надають інформацію або на яких обговорюються питання репродукції, сексуальності, безпечного сексу та контроль народжуваності, захворювань, які передаються статевим шляхом та про поведінку при сексуальних травмах</p><p>Онлайн спілкування - Сайти, які мають формат спілкування між людьми через текстові, голосові та відео повідомлення, включаючи електронну пошту, блоги, інтернет-форуми, VoIP і послуг відео-чатів</p><p>Соціальні мережі - Сайти, які надають можливість особисто висловлюватись та спілкуватись з іншими користувачами, зв'язуючи людей та їх особисту діяльність на основі однакових інтересів, кар'єри, колишніх, другорядних або дійсних знайомих</p><p>Оплата за перегляд - Сайти, які надають компенсації користувачам за перегляд певних веб-сайтів, електронних листів, або рекламних оголошень, відвідування посилання або відповіді на опитування</p><p>Медіа - Сайти, які пропонують безкоштовний, платний чи за підпискою аудіо та/або відео контент, у тому числі потокові послуги, телевізійні програми чи завантаження музики</p><p>Завантаження - Сайти, які надають доступ чи можливість для обміну та поширення файлі, у тому числі обмін peer-to-peer, онлайн сховище файлів та контенту для мобільних пристроїв ( наприклад, музика та додатки)</p><p>Ігри- Сайти, які надають можливість або доступ до розміщених в Інтернеті ігор або до файлу їх завантаження, у тому числі онлайн, консольних та браузерних ігор.",
                "4. Якщо Ви бажаєте обмежити загальний час протягом якого, цей профіль може мати доступ до Інтернету, увімкніть та вкажіть Часові Обмеження. Ви також можете використати Час сну , щоб встановити період часу протягом якого пристрої під цим профілем не зможуть користуватись Інтернетом.",
                "5. Натисніть Зберегти (Save)."]
} ,{                      
                           type: "step",
                           title: "Щоб переглянути детальну Інтернет історію профіля",
       content: [ 
                "1. У колонці Подробиці, натисніть відповідну кнопку Подробиць.",
                "2. Якщо Ви хочете побачити більше записів, натисніть кнопку<span class=\"ptl-ctr-help-icon history\"></span> Історія.",
                "3. Ви можете заблокувати або розблокувати веб-сайт натиснувши <span class=\"ptl-ctr-help-icon block\"></span>або<span class=\"ptl-ctr-help-icon unblock\"></span> кнопку."]
} ,{                      
                           type: "step",
                           title: "Негайно вимкнути чи увімкнути доступ до Інтернету.",
       content: [ 
                "У колонці Доступ До Інтернету, натисніть <span class=\"ptl-ctr-help-icon stop\"></span>щоб вимкнути доступ до Інтернету для відповідного профілю та натисніть <span class=\"ptl-ctr-help-icon enable\"></span>щоб знову увімкнути доступ."]
}]
},
       BASIC_QOS :{ 
               TITLE:"QoS",
               CONTENT: [{
                           type: "paragraph",
                           content: "QoS (Якість Обслуговування) ця функція визначає пріоритет для певного типу трафіку та пристроям для забезпечення вимогливих додатків і пристроїв необхідною полосою пропускання. "
                       } ,{                      
                           type: "paragraph",
                           content: "Оберіть Пріоритет Додатків, щоб надати пріоритет розподілення швидкості мережі для додатків та оберіть Пріоритет Пристроїв, щоб надати пріоритетність розподілення швидкості мережі для пристроїв."
                       }]
},
       BASIC_APPLICATION_PRIORITY :{ 
               TITLE:"Пріоритетність Додатка",
               CONTENT: [{
                           type: "paragraph",
                           content: "Оберіть онлайн активність, якій Ви хочете надати пріоритет або натисніть Власний, щоб встановити рівень пріоритету для кожної онлайн активності."
                       }]
},
       BASIC_DEVICE_PRIORITY :{ 
               TITLE:"Пріоритетність Пристрою",
               CONTENT: [{
                           type: "paragraph",
                           content: "Оберіть пристрій якому Ви хочете надати пріоритет та період протягом якого діятиме пріоритет."
                       } ,{                      
                           type: "step",
                           title: "Пріоритезація Пристрою",
       content: [ 
                "1. Знайдіть пристрій, якому Ви хочете надати пріоритет у списку та увімкніть перемикач Пріоритетність.",
                "2. Оберіть протягом якого періоду часу пристрій матиме пріоритет, у колонці Часу."]
}]
},
       ANTI_VIRUS :{ 
               TITLE:"Антивірус",
               CONTENT: [{
                           type: "paragraph",
                           content: "Завдяки частому скануванню мережі, виявленню шкідливих сайтів та ізоляції заражених пристроїв Ваша особиста інформація залишається в безпеці. Ви можете перевірити чи захищена Ваша мережа та чи були присутні будь-які атаки на Вашу мережу."
                       } ,{                      
                           type: "paragraph",
                           content: "Історія - Записує інформацію про пристрій, який було захищено антивірусом, про джерела та класифікацію атак."
                       } ,{                      
                           type: "paragraph",
                           content: "Увімкнути все - натисніть, щоб увімкнути всі Типи Захисту, якщо один або більше типів не увімкнені."
                       } ,{                      
                           type: "paragraph",
                           content: "Типи Захисту - Увімкніть Типи Захисту, звернувшись до пояснень. Рекомендовано увімкнути всі Типи Захисту."
                       }]
},
       APPLICATION_PRIORITY :{ 
               TITLE:"Пріоритетність Додатка",
               CONTENT: [{
                           type: "paragraph",
                           content: "Функція Пріоритетність Додатка надає пріоритет онлайн активності для забезпечення більшою полосою пропускання, того додатку, який це потребує. Оберіть онлайн активність, якій Ви хочете надати пріоритет або натисніть Власний, щоб встановити рівень пріоритету для кожної онлайн активності."
                       }]
},
       DEVICE_PRIORITY :{ 
               TITLE:"Пріоритетність Пристрою",
               CONTENT: [{
                           type: "paragraph",
                           content: "Функція Пріоритетність Пристрою надає пріоритет пристроям для забезпечення більшою полосою пропускання, того пристрою, який це потребує. Оберіть пристрій якому Ви хочете надати пріоритет та період протягом якого діятиме пріоритет."
                       } ,{                      
                           type: "step",
                           title: "Пріоритезація Пристрою",
       content: [ 
                "1. Знайдіть пристрій, якому Ви хочете надати пріоритет у списку та увімкніть перемикач Пріоритетність.",
                "2. Оберіть протягом якого періоду часу пристрій матиме пріоритет, у колонці Часу."]
}]
},
       FIREWALL :{ 
               TITLE:"Міжмережевий екран",
               CONTENT: [{
                           type: "paragraph",
                           content: "SPI (Контроль стану підключень) міжмережевий екран запобігає кібер атакам і перевіряє трафік, який проходить через маршрутизатор керуючись протоколом. За замовчуванням ця функція увімкнена."
                       } ,{                      
                           type: "name",
                           title: "Увімкнути SPI міжмережевий екран",
                           content: "Не вимикайте SPI міжмережевий екран без необхідності."
                       } ,{                      
                           type: "name",
                           title: "Дозволити Ping з WAN порту/Дозволити Ping з LAN порту",
                           content: "Увімкніть, щоб дозволити проходження Ping пакетам з WAN/ LAN порту. Рекомендовано залишити налаштування за замовчуванням. "
                       }]
},
       "" :     ""
    };
})(jQuery);
