(function($){
	$.su = $.su || {};
	$.su.CHAR = $.su.CHAR || {};
	$.su.CHAR.HELP = {
		STATUS_INTERNET: {
			TITLE: "Интернет",
			CONTENT: [{
				type: "paragraph",
				content: "Здесь отображается соответствующая информация о подключении к Интернет (WAN-Глобальная компьютерная сеть)."
			},{
				type: "title",
				title: "IPv4",
			},{
				type: "name",
				title: "MAC-адрес",
				content: "Уникальный физический адрес, присвоенный порту Интернет (WAN) маршрутизатора."
			},{
				type: "name",
				title: "IP-адрес",
				content: "IP-адрес, присвоенный порту Интернет (WAN) маршрутизатора. Если IP-адрес указан в виде 0.0.0.0, это означает, что доступа к Интернет нет."
			},{
				type: "name",
				title: "Маска подсети",
				content: "Данный параметр определяет, какая часть IP-адреса узла сети относится к адресу сети, а какая – к адресу самого узла в этой сети."
			},{
				type: "name",
				title: "Основной шлюз",
				content: "IP-адрес, используемый для подключения маршрутизатора к сети."
			},{
				type: "name",
				title: "Предпочитаемый DNS-сервер/Альтернативный DNS-сервер",
				content: "Система доменных имён (DNS) позволяет присваивать постоянное имя узла и доменное имя динамическому IP-адресу. Информация о данных DNS-серверах предоставляется поставщиком Интернет-услуг."
			},{
				type: "name",
				title: "Тип подключения",
				content: "Текущий тип подключения через порт Интернет (WAN)."
			},{
				type: "title",
				title: "IPv6",
			},{
				type: "name",
				title: "MAC-адрес",
				content: "Уникальный физический адрес, присвоенный порту Интернет (WAN) маршрутизатора."
			},{
				type: "name",
				title: "IP-адрес",
				content: "IPv6-адрес, присвоенный порту Интернет (WAN) маршрутизатора."
			},{
				type: "name",
				title: "Основной шлюз",
				content: "IP-адрес, используемый для подключения маршрутизатора к сети."
			},{
				type: "name",
				title: "Предпочитаемый DNS-сервер/Альтернативный DNS-сервер",
				content: "Система доменных имён (DNS) позволяет присваивать постоянное имя узла и доменное имя динамическому IP-адресу. Информация о данных DNS-серверах предоставляется поставщиком Интернет-услуг."
			},{
				type: "name",
				title: "Тип подключения",
				content: "Текущий тип подключения через порт Интернет (WAN)."
			}]
		},
		STATUS_WIRELESS: {
			TITLE: "Беспроводное вещание на частоте 2.4 ГГц/5 ГГц/60 ГГц ",
			CONTENT: [{
				type: "paragraph",
				content: "Здесь отображена соответствующая информация о беспроводной сети."
			},{
				type: "name",
				title: "Имя сети (SSID)",
				content: "Имя беспроводной сети, также называется SSID (Идентификатор беспроводной сети)."
			},{
				type: "name",
				title: "Беспроводное вещание",
				content: "Текущее состояние (Вкл или Выкл) беспроводной сети."
			},{
				type: "name",
				title: "Режим",
				content: "Текущий беспроводной режим."
			},{
				type: "name",
				title: "Ширина канала",
				content: "Пропускная способность канала беспроводной сети."
			},{
				type: "name",
				title: "Канал",
				content: "Текущий беспроводной канал"
			},{
				type: "name",
				title: "MAC-адрес",
				content: "MAC-адрес вещания беспроводной сети маршрутизатором."
			},{
				type: "name",
				title: "Состояние WDS",
				content: "Текущее состояние режима WDS (включено или отключено)."
			}]
		},
		STATUS_LAN: {
			TITLE: "LAN",
			CONTENT: [{
				type: "paragraph",
				content: "Здесь отображена информация о портах Ethernet (LAN)."
			},{
				type: "title",
				title: "IPv4"
			},{
				type: "name",
				title: "MAC-адрес",
				content: "Уникальный физический адрес, присвоенный порту Ethernet (LAN) маршрутизатора."
			},{
				type: "name",
				title: "IP-адрес",
				content: "IPv4-адрес, присвоенный порту Ethernet (LAN) маршрутизатора."
			},{
				type: "name",
				title: "Маска подсети",
				content: "Данный параметр определяет, какая часть IP-адреса узла сети относится к адресу сети, а какая – к адресу самого узла в этой сети."
			},{
				type: "name",
				title: "DHCP-сервер",
				content: "Здесь указывается, включен или нет встроенный DHCP-сервер маршрутизатора для устройств, подключенных к портам LAN."
			},{
				type: "title",
				title: "IPv6"
			},{
				type: "name",
				title: "MAC-адрес",
				content: "Уникальный физический адрес, присвоенный порту Ethernet (LAN) маршрутизатора."
			},{
				type: "name",
				title: "IP-адрес",
				content: "IPv6-адрес, присвоенный порту Ethernet (LAN) маршрутизатора."
			},{
				type: "name",
				title: "Link-local адрес",
				content: "Адрес IPv6-соединения для LAN-интерфейса."
			},{
				type: "name",
				title: "Тип назначения",
				content: "Тип IPv6-адреса для LAN-интерфейса."
			}]
		},
		STATUS_GUEST: {
			TITLE: "Гостевая сеть 2,4 ГГц/5 ГГц",
			CONTENT: [{
				type: "paragraph",
				content: "Здесь отображена информация о беспроводной сети для гостевых пользователей."
			},{
				type: "name",
				title: "Имя сети (SSID)",
				content: "Имя беспроводной сети (SSID) для вашей гостевой сети."
			},{
				type: "name",
				title: "Скрыть SSID",
				content: "SSID гостевой сети может быть скрыто или показано."
			},{
				type: "name",
				title: "Беспроводное вещание",
				content: "Текущее состояние (Вкл или Выкл) гостевой сети."
			},{
				type: "name",
				title: "Разрешить гостям видеть друг друга",
				content: "Здесь указано, могут ли устройства гостевой сети обмениваться данными друг с другом или нет."
			}]
		},
		STATUS_USB: {
			TITLE: "USB-устройства",
			CONTENT: [{
				type: "paragraph",
				content: "Информация о текущих USB-устройствах хранения данных и/или принтерах, подключенных к маршрутизатору через порты USB."
			},{
				type: "name",
				title: "Принтер",
				content: "Имя подключенного принтера."
			},{
				type: "name",
				title: "USB-диск",
				content: "Имя USB-диска, подключенного к маршрутизатору."
			},{
				type: "name",
				title: "Итого",
				content: "Объём памяти подключенного USB-устройства хранения данных."
			},{
				type: "name",
				title: "Свободно",
				content: "Доступное пространство на подключенном USB-устройстве хранения данных."
			}]
		},
		STATUS_PERFORMANCE: {
			TITLE: "Производительность",
			CONTENT: [{
				type: "paragraph",
				content: "Здесь отображена текущая производительность маршрутизатора."
			},{
				type: "name",
				title: "Загрузка процессора",
				content: "Текущая загрузка процессора (CPU)."
			},{
				type: "name",
				title: "Использование памяти",
				content: "Использование памяти маршрутизатора на данный момент."
			}]
		},
		STATUS_WIRED: {
			TITLE: "Проводные клиенты",
			CONTENT: [{
				type: "paragraph",
				content: "Здесь отображена информация по всем проводным устройствам, которые в данный момент подключены к сети."
			}]
		},
		STATUS_WIRELESS_CLIENTS: {
			TITLE: "Беспроводные клиенты",
			CONTENT: [{
				type: "paragraph",
				content: "Здесь отображена информация по всем беспроводным устройствам, которые в данный момент подключены к сети."
			}]
		},
		
		INTERNET_INTERNET: {
			TITLE: "IPv4",
			CONTENT: [{
				type: "title",
				title: "Тип подключения к Интернет: Статический IP-адрес"
			},{
				type: "paragraph",
				content: "Выберите этот вариант, если ваш поставщик Интернет-услуг предоставил вам конкретные (фиксированные) данные IP-адреса, маски подсети, шлюза и DNS-сервера."
			},{
				type: "name",
				title: "IP-адрес/Маска подсети/Основной шлюз/Предпочитаемый DNS-сервер/Альтернативный DNS-сервер",
				content: "Введите эти данные, которые предоставляются вам поставщиком Интернет-услуг."
			},{
				type: "name",
				title: "Размер MTU",
				content: "Размер MTU (максимальный размер пакета) по умолчанию, который, как правило, используется в большинстве Ethernet-сетей, составляет 1500 байт. Не рекомендуется изменять этот параметр самостоятельно, если этого не требует ваш поставщик Интернет-услуг."
			},{
				type: "title",
				title: "Тип подключения к Интернет: Динамический IP-адрес"
			},{
				type: "paragraph",
				content: "Выберите этот вариант, если ваш поставщик Интернет-услуг предоставил подключение с помощью DHCP-сервера."
			},{
				type: "name",
				title: "IP-адрес/Маска подсети/Основной шлюз/Предпочитаемый DNS-сервер/Альтернативный DNS-сервер",
				content: "Эти данные автоматически предоставляются вам DHCP-сервером вашего поставщика Интернет-услуг."
			},{
				type: "name",
				title: "Обновить",
				content: "Нажмите эту кнопку, чтобы получить новые параметры IP от DHCP-сервера."
			},{
				type: "name",
				title: "Освободить",
				content: "Нажмите эту кнопку, чтобы освободить все IP-адреса, предоставленные DHCP-сервером."
			},{
				type: "name",
				title: "Использовать следующие адреса DNS-серверов",
				content: "Поставьте галочку, если поставщик Интернет-услуг предоставил вам один или два адреса DNS-серверов, затем заполните поля 'Предпочитаемый DNS-сервер' и 'Альтернативный DNS-сервер'; в противном случае адреса DNS-серверов предоставляются автоматически поставщиком Интернет-услуг."
			},{
				type: "name",
				title: "Размер MTU",
				content: "Размер MTU (максимальный размер пакета) по умолчанию, который, как правило, используется в большинстве Ethernet-сетей, составляет 1500 байт. Не рекомендуется изменять этот параметр самостоятельно, если этого не требует ваш поставщик Интернет-услуг."
			},{
				type: "name",
				title: "Имя узла",
				content: "Укажите имя узла маршрутизатора в этом поле."
			},{
				type: "name",
				title: "Получить IP-адрес с помощью<br/>Unicast DHCP",
				content: "Отметьте эту опцию, если DHCP-сервер вашего поставщика Интернет-услуг не поддерживает приложения широковещательной передачи и вы не можете получить IP-адрес динамически."
			},{
				type: "title",
				title: "Тип подключения к Интернет: PPPoE/PPPoE Россия"
			},{
				type: "paragraph",
				content: "Выберите этот вариант, если вы используете DSL-подключение (DSL-цифровая абонентская линия) и ваш поставщик Интернет-услуг предоставляет вам имя пользователя и пароль."
			},{
				type: "name",
				title: "Имя пользователя/Пароль",
				content: "Введите имя пользователя и пароль, предоставленные вам вашим поставщиком Интернет-услуг. Эти поля чувствительны к регистру."
			},{
				type: "name",
				title: "IP-адрес/Предпочитаемый DNS-сервер/Альтернативный DNS-сервер",
				content: "Эти данные автоматически предоставляются вам DHCP-сервером вашего поставщика Интернет-услуг."
			},{
				type: "name",
				title: "Вторичное подключение (Нет, Динамический IP-адрес, Статический IP-адрес)",
				children: [{
					type: "name",
					title: "Нет",
					content: "Выберите этот вариант, если вторичное подключение не предоставляется."
				},{
					type: "name",
					title: "Динамический IP-адрес",
					content: "Выберите этот вариант, если IP-адрес и маска подсети предоставляются автоматически поставщиком Интернет-услуг.",
					children: [{
						type: "name",
						title: "Обновить",
						content: "Нажмите эту кнопку, чтобы получить новые параметры IP от поставщика Интернет-услуг."
					},{
						type: "name",
						title: "Освободить",
						content: "Нажмите эту кнопку, чтобы освободить все предоставленные IP-адреса."
					}]
				},{
					type: "name",
					title: "Статический IP-адрес",
					content: "Выберите этот вариант, если IP-адрес и маска подсети предоставлены поставщиком Интернет-услуг. Введите параметры в соответствующие поля."
				}]
			},{
				type: "name",
				title: "Размер MTU",
				content: "Как правило, для Ethernet-сетей размер MTU (Максимальный размер пакета) составляет 1480 байт.",
				children: [{
					type: "note",
					title: "Примечание",
					content: "В редких случаях ваш поставщик Интернет-услуг может потребовать изменить это значение, чтобы улучшить производительность сети. Данный параметр нужно изменять только в случае крайней необходимости по требованию поставщика Интернет-услуг."
				}]
			},{
				type: "name",
				title: "Имя сервиса/Имя концентратора доступа",
				content: "По умолчанию эти параметры не указаны, они указываются только по требованию поставщика Интернет-услуг."
			},{
				type: "name",
				title: "Интервал онлайн-отслеживания",
				content: "Укажите временной интервал в диапазоне от 0 до 120 секунд, в течение которого маршрутизатор будет отслеживать концентратор доступа в онлайн-режиме. Значение по умолчанию: 10."
			},{
				type: "name",
				title: "IP-адрес",
				content: "Если ваш поставщик Интернет-услуг предоставляет вам конкретный (фиксированный) IP-адрес, выберите Использовать следующий IP-адрес и введите IP-адрес в поле, в противном случае выберите Получить динамически от поставщика Интернет-услуг, чтобы автоматически получить IP-адрес."
			},{
				type: "name",
				title: "Адрес DNS-сервера/Предпочитаемый DNS-сервер/Альтернативный DNS-сервер",
				content: "Если ваш поставщик Интернет-услуг предоставляет вам конкретные (фиксированные) IP адреса, выберите Использовать следующие адреса DNS серверов и введите адреса в поле Предпочитаемый DNS сервер и Альтернативный DNS сервер. Иначе, выберите Получить динамически от провайдера для автоназначения адресов DNS."
			},{
				type: "name",
				title: "Режим подключения",
				content: "Выберите соответствующий режим подключения для доступа к Интернет.",
				children: [{
					type: "name",
					title: "Авто",
					content: "в этом режиме Интернет-соединение восстанавливается автоматически сразу после разрыва соединения."
				},{
					type: "name",
					title: "По требованию",
					content: "В этом режиме Интернет-соединение автоматически разрывается после определённого периода неактивности (Максимальное время простоя). Если вы обратитесь к Интернет-ресурсу снова, подключение будет автоматически восстановлено."
				},{
					type: "name",
					title: "По расписанию",
					content: "В этом режиме Интернет-соединение устанавливается только на указанный временной промежуток. Если выбрана эта опция, укажите время начала и окончания в формате ЧЧ:MM."
				},{
					type: "name",
					title: "Вручную",
					content: "В этом режиме Интернет-соединение контролируется вручную путём нажатия кнопок Подключить или Отключить. В этом режиме также поддерживается функция максимального времени простоя. Укажите максимальное время простоя (в минутах) в поле Максимальное время простоя, когда Интернет-соединение будет неактивно, после истечения которого Интернет-соединение разрывается. по умолчанию указано 15 минут. Если вы хотите, чтобы подключение к Интернет было активно все время, укажите 0 (ноль)."
				},{
					type: "note",
					title: "Примечание",
					content: "Функция 'По расписанию' будет работать только в случае, если вы настроили системное время на странице Дополнительные настройки → Системные инструменты → Настройка времени."
				}]
			},{
				type: "title",
				title: "Тип подключения к Интернет: Кабель BigPond",
				id: "BigPond"
			},{
				type: "paragraph",
				content: "Выберите этот вариант, если вам предоставляется подключение с помощью кабеля Bigpond.",
				id: "BigPond_desc"
			},{
				type: "name",
				title: "Имя пользователя/Пароль",
				content: "Введите имя пользователя и пароль, предоставленные вам вашим поставщиком Интернет-услуг. Эти поля чувствительны к регистру.",
				id: "BigPond_name"
			},{
				type: "name",
				title: "Сервер аутентификации",
				content: "Укажите IP-адрес или имя узла сервера аутентификации.",
				id: "BigPond_server"
			},{
				type: "name",
				title: "Домен аутентификации",
				content: "Укажите имя сервера с суффиксом домена с учётом вашего местонахождения, например: NSW/ACT-nsw.bigpond.net.au, VIC/TAS/WA/SA/NT,vic.bigpond.net.au или QLD,qld.bigpond.net.au.",
				id: "BigPond_domain"
			},{
				type: "name",
				title: "Размер MTU",
				content: "Размер MTU (максимальный размер пакета) по умолчанию, который, как правило, используется в большинстве Ethernet-сетей, составляет 1500 байт. Не рекомендуется изменять этот параметр самостоятельно, если этого не требует ваш поставщик Интернет-услуг.",
				id: "BigPond_mtu"
			},{
				type: "name",
				title: "Режим подключения",
				content: "Выберите соответствующий режим подключения для доступа к Интернет.",
				id: "BigPond_mode",
				children: [{
					type: "name",
					title: "Авто",
					content: "в этом режиме Интернет-соединение восстанавливается автоматически сразу после разрыва соединения."
				},{
					type: "name",
					title: "По требованию",
					content: "В этом режиме Интернет-соединение автоматически разрывается после определённого периода неактивности (Максимальное время простоя). Если вы обратитесь к Интернет-ресурсу снова, подключение будет автоматически восстановлено."
				},{
					type: "name",
					title: "Вручную",
					content: "В этом режиме Интернет-соединение контролируется вручную путём нажатия кнопок Подключить или Отключить. В этом режиме также поддерживается функция максимального времени простоя. Укажите максимальное время простоя (в минутах) в поле Максимальное время простоя, когда Интернет-соединение будет неактивно, после истечения которого Интернет-соединение разрывается. по умолчанию указано 15 минут. Если вы хотите, чтобы подключение к Интернет было активно все время, укажите 0 (ноль)."
				}]
			},{
				type: "title",
				title: "Тип подключения к Интернет: L2TP/L2TP Россия или PPTP/PPTP Россия"
			},{
				type: "paragraph",
				content: "Выберите один из этих вариантов, если вы подключаетесь к L2TP/L2TP Россия либо к PPTP/PPTP Россия VPN-серверу и вам предоставляется имя пользователя, пароль и IP-адрес/доменное имя сервера поставщика Интернет-услуг."
			},{
				type: "name",
				title: "Имя пользователя/Пароль",
				content: "Введите имя пользователя и пароль, предоставленные вам вашим поставщиком Интернет-услуг. Эти поля чувствительны к регистру."
			},{
				type: "name",
				title: "IP-адрес/Предпочитаемый DNS-сервер/Альтернативный DNS-сервер",
				content: "Эти данные автоматически предоставляются вам DHCP-сервером вашего поставщика Интернет-услуг."
			},{
				type: "name",
				title: "Вторичное подключение (Динамический IP-адрес или Статический IP-адрес)",
				children: [{
					type: "name",
					title: "Динамический IP-адрес",
					content: "Выберите этот вариант, если IP-адрес и маска подсети предоставляются автоматически поставщиком Интернет-услуг."
				},{
					type: "name",
					title: "Статический IP-адрес",
					content: "Выберите этот вариант, если IP-адрес, маска подсети, шлюз и адреса DNS-серверов предоставлены поставщиком Интернет-услуг, укажите эти данные в соответствующих полях."
				}]
			},{
				type: "name",
				title: "IP-адрес/Доменное имя VPN-сервера",
				content: "Введите IP-адрес и доменное имя VPN-сервера, предоставленные вашим поставщиком Интернет-услуг."
			},{
				type: "name",
				title: "Размер MTU",
				content: "Обычно размер MTU (максимальный размер пакета) по умолчанию для большинства сетей Ethernet составляет 1460 байт (для L2TP) и 1420 байт (для РРТР). НЕ СЛЕДУЕТ изменять этот параметр, если подобного изменения не требует ваш поставщик Интернет-услуг."
			},{
				type: "name",
				title: "Режим подключения",
				content: "Выберите соответствующий режим подключения для доступа к Интернет.",
				children: [{
					type: "name",
					title: "Авто",
					content: "в этом режиме Интернет-соединение восстанавливается автоматически сразу после разрыва соединения."
				},{
					type: "name",
					title: "По требованию",
					content: "В этом режиме Интернет-соединение автоматически разрывается после определённого периода неактивности (Максимальное время простоя). Если вы обратитесь к Интернет-ресурсу снова, подключение будет автоматически восстановлено."
				},{
					type: "name",
				title: "Вручную",
				content: "В этом режиме Интернет-соединение контролируется вручную путём нажатия кнопок Подключить или Отключить. В этом режиме также поддерживается функция максимального времени простоя. Укажите максимальное время простоя (в минутах) в поле Максимальное время простоя, когда Интернет-соединение будет неактивно, после истечения которого Интернет-соединение разрывается. по умолчанию указано 15 минут. Если вы хотите, чтобы подключение к Интернет было активно все время, укажите 0 (ноль)."
				}]
			},{
				type:"paragraph",
				content:"Нажмите Сохранить для сохранения ваших настроек."
			}]
		},
		
		INTERNET_MAC: {
			TITLE: "Клонирование MAC-адреса",
			CONTENT: [{
				type: "name",
				title: "Использовать MAC-адрес по умолчанию",
				content: "НЕ ИЗМЕНЯЙТЕ МАС-адрес маршрутизатора по умолчанию, если поставщик Интернет-услуг не привязывает IP-адрес к МАС-адресу."
			},{
				type: "name",
				title: "Использовать текущий MAC-адрес компьютера",
				content: "Скопируйте текущий MAC-адрес компьютера, который подключен к маршрутизатору, если поставщик Интернет-услуг привязывает назначенный IP-адрес к МАС-адресу компьютера."
			},{
				type: "name",
				title: "Использовать заданный MAC-адрес",
				content: "Введите MAC-адрес вручную, если поставщик Интернет-услуг привязывает назначенный IP-адрес к конкретному МАС-адресу."
			},{
				type:"paragraph",
				content:"Нажмите Сохранить для сохранения ваших настроек."
			}]
		},

		LAN_IPV4: {
			TITLE: "LAN",
			CONTENT: [{
				type: "name",
				title: "MAC-адрес",
				content: "Уникальный физический адрес, присвоенный порту Ethernet (LAN) маршрутизатора."
			},{
				type: "name",
				title: "IP-адрес",
				content: "Здесь указан IP-адрес маршрутизатора по умолчанию, который используется для входа в веб-утилиту маршрутизатора. Значение можно изменить."
			},{
				type: "name",
				title: "Маска подсети",
				content: "Из выпадающего списка выберите предоставленный идентификатор, используемый портом LAN для маршрутизации входящего и исходящего трафика или введите новую маску подсети в десятичном формате с разделительными точками."
			},{
				type: "note",
				title: "Примечание",
				content: "Если новый LAN IP-адрес не находится в одной подсети со старым, то пул IP-адресов DHCP-сервера будет автоматически изменён, при этом, параметры виртуального сервера и узла DMZ вступят в силу только после их повторной настройки."
			},{
				type:"paragraph",
				content:"Нажмите Сохранить для сохранения ваших настроек."
			}]
		},
		
		IPTV:{
			TITLE: "Настройки",
			CONTENT: [{
					type: "name",
					title: "IGMP Proxy",
					content: "Выберите версию IGMP (протокол управления группами Интернета) Proxy: V2 или V3, согласно указаниям вашего поставщика Интернет-услуг."
				},{
					type: "name",
					title: "Версия IGMP",
					content: "Выберите версию IGMP Proxy (V2 или V3) согласно указаниям поставщика Интернет-услуг."
				},
				{
					type: "name",
					title: "IPTV",
					content: "Выберите для включения функции IPTV."
				},
				{
					type: "name",
					title: "Режим",
					content: "Выберите соответствующий режим в зависимости от вашего поставщика Интернет-услуг. Маршрутизатор поддерживает шесть режимов IPTV:",
					children: [
						{
							type: "name",
							title: "Мост",
							content:"Если вашего поставщика Интернет-услуг нет в списке и при этом нет необходимости указывать какие-либо другие параметры, то вы можете просто выбрать этот режим и настроить порт LAN маршрутизатора, который будет работать в режиме моста с портом WAN.",
							children:[{
								type: "name",
								title: "Режим работы порта LAN 1/2/3/4",
								content: "Укажите, будет ли порт LAN использоваться для подключения к Интернет или для использования услуги IPTV."
							}]
						},
						{
							type: "name",
							title: "Россия",
							content: "Выберите, если ваш поставщик Интернет-услуг из России и необходимые параметры заданы заранее, включая значения VLAN для Интернет/IP-телефонии/IPTV, приоритеты и назначения LAN портов.",
							children: [{
								type: "name",
								title: "Идентификатор/Приоритет Multicast VLAN для IPTV",
								content: "Можно включить функцию IPTV Мulticast и настроить параметры идентификатора и приоритета VLAN согласно указаниям вашего поставщика Интернет-услуг."
							}]
						},
						{
							type: "name",
							title: "Singapore-ExStream",
							content: "Выберите эту опцию, если ваш поставщик Интернет-услуг - ExStream (Сингапур) и все необходимые настройки предустановлены, включая  Идентификатор VLAN для Интернет/IPTи Приоритет, а также настройки режима работы портов LAN (1/2/3/4)."
						},
						{
							type: "name",
							title: "Malaysia-Unifi",
							content: "Выберите эту опцию, если ваш поставщик Интернет-услуг - Unifi (Малайзия) и все необходимые настройки предустановлены, включая  Идентификатор и Приоритет VLAN для Интернет/IPTV, а также настройки режима работы портов LAN (1/2/3/4)."
						},
						{
							type: "name",
							title: "Malaysia-Maxis",
							content: "Выберите эту опцию, если ваш поставщик Интернет-услуг - Maxis (Малайзия) и все соответствующие настройки предустановлены, включая Идентификатор и Приоритет VLAN для Интернет/IP-телефона/IPTV, а также настройки режима работы портов LAN (1/2/3/4)."
						},
						{
							type: "name",
							title: "Указать вручную",
							content: "Выберите этот вариант, если вашего поставщика Интернет-услуг нет списке, но он предоставляет вам необходимые параметры, включая Идентификатор VLAN для Интернет/IP-телефона/IPTи Приоритет, а также настройки портов LAN (1/2/3/4).",
							children: [{
								type: "name",
								title: "Идентификатор/Приоритет VLAN для Интернет/IP-телефона/IPTV",
								content: "Укажите идентификаторы и приоритеты VLAN, предоставленные вам вашим поставщиком Интернет-услуг."
							},{
								type: "name",
								title: "802.11Q Tag",
								content: "Выберите этот вариант, если вы хотите, чтобы Интернет-пакеты помечались тэгом  802.11Q."
							},{
								type: "name",
								title: "Идентификатор/Приоритет Multicast VLAN для IPTV",
								content: "Можно включить функцию IPTV Мulticast и настроить параметры идентификатора и приоритета VLAN согласно указаниям вашего поставщика Интернет-услуг."
							},{
								type: "name",
								title: "Режим работы порта LAN 1/2/3/4",
								content: "Укажите, будет ли порт LAN использоваться для подключения к Интернет, для использования IP-телефонии или услуги IPTV."
							}]
						}
					]
				},{
					type:"paragraph",
					content:"Нажмите Сохранить для сохранения ваших настроек."
				}
			]
		},

		DHCP_SERVER_SETTINGS: {
			TITLE: "Настройки",
			CONTENT: [{
				type: "name",
				title: "DHCP-сервер",
				content: "По умолчанию DHCP-сервер маршрутизатора включен (DHCP – протокол динамической конфигурации сетевого узла). Он динамически обеспечивает конфигурацию TCP/IP для всех подключённых к нему клиентских устройств из пула IP-адресов. НЕ ОТКЛЮЧАЙТЕ DHCP-сервер, за исключением случая, когда в сети имеется другой DHCP-сервер или вы хотите вручную указать параметры TCP/IP каждому клиентскому устройству в вашей сети."
			},{
				type: "name",
				title: "Пул IP-адресов",
				content: "Укажите диапазон IP-адресов, которые могут предоставляться клиентам."
			},{
				type: "name",
				title: "Срок действия адреса",
				content: "Введите срок, в течение которого будет действовать предоставленный IP-адрес (от 2 до 2880 минут). По умолчанию - 120 минут."
			},{
				type: "name",
				title: "Основной шлюз",
				content: "Введите LAN IP-адрес (необязательная настройка)."
			},{
				type: "name",
				title: "Предпочитаемый DNS-сервер/Альтернативный DNS-сервер",
				content: "Укажите значения, полученные от поставщика Интернет-услуг (необязательная настройка)"
			},{
				type:"paragraph",
				content:"Нажмите Сохранить для сохранения ваших настроек."
			}]
		},
		
		RESERVED_IP_ADDRESS: {
			TITLE: "Резервирование адресов",
			CONTENT: [{
				type: "paragraph",
				content: "Вы можете вручную зарезервировать IP-адрес для клиента, подключенного к маршрутизатору. Если IP-адрес зарезервирован, то DHCP-сервер будет присваивать его только одному клиенту."
			},{
				type: "name",
				title: "MAC-адрес",
				content: "Здесь указан МАС-адрес клиента, за которым DHCP-сервером был зарезервирован  IP-адрес."
			},{
				type: "name",
				title: "Зарезервированный IP-адрес",
				content: "IP-адрес, зарезервированный для клиента маршрутизатором."
			},{
				type: "name",
				title: "Описание",
				content: "Здесь указано описание клиентского устройства."
			},{
				type: "name",
				title: "Состояние",
				content: "Здесь указано текущее состояние клиентского устройства (включено или отключено)."
			},{
				type: "name",
				title: "Изменить",
				content: "Здесь можно изменить или удалить запись соответствующего клиента."
			},{
				type: "step",
				title: "Чтобы зарезервировать IP-адрес",
				content:[
					"1. Нажмите Добавить.",
					"2. Введите MAC-адрес выбранного вами клиента.",
					"3. Введите IP-адрес, который вы хотите зарезервировать за клиентом.",
					"4. Укажите описание клиента.",
					"5. Выберите Включить.",
					"6. Нажмите OK."
				]
			},{
				type: "step",
				title: "Чтобы изменить или удалить зарезервированный IP-адрес",
				content: "Выберите нужную запись в таблице и нажмите значок Изменить или Удалить для изменения/удаления клиента."
			}]
		},

		DHCP_CLIENT_LIST: {
			TITLE: "Список клиентов DHCP",
			CONTENT: [{
				type: "name",
				title: "Число клиентов",
				content: "Здесь указан номер соответствующего DHCP-клиента."
			},{
				type: "name",
				title: "Имя клиента",
				content: "Здесь указано имя DHCP-клиента."
			},{
				type: "name",
				title: "MAC-адрес",
				content: "Здесь указан МАС-адрес."
			},{
				type: "name",
				title: "Назначенный IP-адрес",
				content: "Здесь указан IP-адрес, присвоенный клиенту  DHCP-сервером."
			},{
				type: "name",
				title: "Срок действия адреса",
				content: "Здесь указан срок действия IP-адреса, присвоенного клиенту."
			},{
				type: "name",
				title: "Обновить",
				content: "Нажмите эту кнопку для обновления списка клиентов DHCP."
			}]
		},

		DDNS: {
			TITLE: "DDNS",
			CONTENT: [{
				type: "paragraph",
				content: "Функция динамической системы доменных имён (DDNS) позволяет присваивать постоянное имя узла и доменное имя динамическому IP-адресу. Это удобно, если вы осуществляете хостинг своего сайта, FTP-сервера или какого-либо другого сервера, расположенного за маршрутизатором. Перед тем как приступить к использованию данной функции необходимо зарегистрироваться у поставщика услуг DDNS, например, dyn.com."
			},{
				type: "step",
				title: "Настройка параметров DDNS производится следующим образом",
				content: [
					"1. Выберите поставщика услуг DDNS.",
					"2. Введите Имя пользователя и Пароль вашей учётной записи DDNS.",
					"3. Введите Доменное имя, которое было получено от поставщика услуг DDNS.",
					"4. Выберите период обновления из выпадающего списка.",
					"5. Нажмите Вход и Сохранить."
				]
			},{
				type: "paragraph",
				content: "Если вы хотите войти снова под другой учётной записью, нажмите кнопку Выйти, введите соответствующее новое имя пользователя и пароль и нажмите кнопку Войти."
			}]
		},


		ADVANCED_ROUTING_STATIC_ROUTING: {
			TITLE: "Список статических маршрутов",
			CONTENT: [{
				type: "paragraph",
				content: "Маршрут статической маршрутизации-это предустановленный путь, по которому перемещается сетевая информация, до конкретного узла или сети."
			},{
				type: "step",
				title: "Чтобы создать запись статической маршрутизации",
				content: [
					"1. Нажмите Добавить.",
					"2. IP-адрес назначения - Это IP-адрес узла или сети, который вы хотите назначить для маршрута статической маршрутизации.",
					"3. Маска подсети - Определяет, какая часть IP-адреса относится к адресу сети, а какая - к адресу самого узла сети.",
					"4. Основной шлюз - Это IP-адрес шлюзового устройства, используемого по умолчанию, которое обеспечивает взаимодействие между маршрутизатором и сетью/узлом.",
					"5. Интерфейс - Выберите LAN или WAN, чтобы указать тип IP-адреса назначения.",
					"6. Описание - Укажите краткое описание данной записи.",
					"7. Поставьте галочку Включить",
					"8. Нажмите OK."
				]
			},{
				type: "step",
				title: "Чтобы изменить или удалить существующую запись",
				content: "Выберите нужную запись в таблице и нажмите значок Изменить или Удалить для изменения/удаления записи."
			}]
		},
		
		ADVANCED_ROUTING_SYSTEM_ROUTING_TABLE: {
			TITLE: "Таблица маршрутизации",
			CONTENT: [{
				type: "paragraph",
				content: "В таблице маршрутизации содержатся все включённые используемые записи."
			},{
				type: "paragraph",
				content: "Чтобы обновить таблицу воспользуйтесь кнопкой Обновить."
			}]
		},
		
		WIRELESS_REGION: {
			TITLE: "Настройки",
			CONTENT: [{
				type: "name",
				title: "Регион",
				content: "Из выпадающего списка выберите ваш регион. Если вашей страны или региона нет в списке, возможно, что местное законодательство запрещает вам использовать беспроводное вещание."
			},{
				type: "paragraph",
				content: "Нажмите Сохранить для сохранения ваших настроек."
			}]
		},
		
		WIRELESS_24G: {	
			TITLE: "Беспроводной режим 2.4 ГГц",
			CONTENT: [{
				type: "name",
				title: "Включить беспроводное вещание",
				content: "Выберите, чтобы включить беспроводное вещание на частоте 2,4 ГГц. Функция WPS не будет работать на данной частоте."
			},{
				type: "name",
				title: "Имя беспроводной сети (SSID)",
				content: "Можно оставить имя сети (SSID) по умолчанию без изменений или ввести новое имя длиной до 32 символов. Это поле чувствительно к регистру."
			},{
				type: "name",
				title: "Скрыть SSID",
				content: "Выберите, если вы не хотите, чтобы имя беспроводной сети (SSID) 2,4 ГГц показывалось в списке беспроводных сетей. Если выбрано, функция WPS не будет работать на данной частоте."
			},{
				type: "name",
				title: "Защита",
				content: "Выберите один из вариантов зашиты:",
				children: [{
					type: "name",
					title: "Нет защиты",
					content: "Выберите эту опцию для отключения защиты беспроводной сети. Настоятельно рекомендуется включить защиту, чтобы исключить возможность несанкционированного доступа к сети."
				},{
					type: "name",
					title: "WPA/WPA2-Personal",
					content: "Выберите этот вариант, чтобы включить стандартную процедуру аутентификации на основе общего ключа (PSK), другими словами, пароля. Рекомендуется использовать именно эту защиту. Если вы выбрали эту опцию, настройте следующие параметры.",
					children: [{
						type: "name",
						title: "Версия",
						content: "Выберите версию защиты для вашей беспроводной сети.",
						children: [{
							type: "name",
							title: "Авто",
							content: "Данная опция поддерживает множественное использование технологии WPA (защищённый доступ Wi-Fi), например WPA и WPA2."
						},{
							type: "name",
							title: "WPA-PSK",
							content: "Эта опция предоставляет хороший уровень безопасности. Если выбрано, функция WPS не будет работать на данной частоте."
						},{
							type: "name",
							title: "WPA2-PSK",
							content: "Данная опция предоставляет более надежный уровень защиты, по сравнению с WPA-PSK. Рекомендуется выбрать эту опцию. "
						}]
					},{
						type: "name",
						title: "Шифрование",
						content: "Выберите тип шифрования: Авто (используются оба типа шифрования TKIP и АES), TKIP (Протокол целостности временного ключа) или AES (расширенный стандарт шифрования). Не рекомендуется использовать шифрование TKIP, если маршрутизатор работает в режиме 802.11n, поскольку TKIP в этом случае не поддерживается. Если вы выбрали шифрование TKIP, функция WPS будет отключена."
					},{
						type: "name",
						title: "Пароль",
						content: "Введите в этом поле пароль беспроводной сети длиной от 8 до 63 символов в кодировке ASCII или от 8 до 64 символов в шестнадцатеричном формате."
					}]
				},{
					type: "name",
					title: "WPA/WPA2-Enterprise",
					content: "Выберите этот вариант, чтобы использовать более сложный метод аутентификации с помощью RADIUS-сервера (RADIUS - Система аутентификации удаленных пользователей). Если выбрано, функция WPS не будет работать на данной частоте.",
					children: [{
						type: "name",
						title: "Версия",
						content: "Выберите версию защиты для вашей беспроводной сети.",
						children:[{
							type: "name",
							title: "Авто",
							content: "Данная опция поддерживает множественное использование технологии WPA (защищённый доступ Wi-Fi), например WPA и WPA2."
						},{
							type: "name",
							title: "WPA",
							content: "Данная опция обеспечивает надежный уровень защиты. "
						},{
							type: "name",
							title: "WPA2",
							content: "Данная опция предоставляет более надежный уровень защиты, по сравнению с WPA-PSK. Рекомендуется выбрать эту опцию. "
						}]
					},{
						type: "name",
						title: "Шифрование",
						content: "Выберите тип шифрования: TKIP (Temporal Key Integrity Protocol), AES (Advanced Encryption Standard) или Авто (используются оба типа шифрования TKIP и АES). Не рекомендуется использовать шифрование TKIP, если маршрутизатор работает в режиме 802.11n, поскольку TKIP в этом случае не поддерживается. "
					},{
						type: "name",
						title: "IP-адрес RADIUS-сервера",
						content: "Укажите IP-адрес RADIUS-сервера."
					},{
						type: "name",
						title: "Порт RADIUS-сервера",
						content: "Укажите номер порта RADIUS-сервера."
					},{
						type: "name",
						title: "Пароль RADIUS-сервера",
						content: "Введите пароль для RADIUS-сервера."
					}]
				},{
				type: "name",
				title: "WEP",
				content: "Выберите этот вариант, чтобы использовать простейший уровень аутентификации в том случае, если ваше клиентское устройство может подключаться только с помощью WEP (эквивалент защиты проводных сетей). Если выбрано, функция WPS не будет работать на данной частоте.",
				children: [{
					type: "name",
					title: "Тип",
					content: "Выберите тип аутентификации для вашей беспроводной сети. По умолчанию Авто, то есть автоматически выбирается один из вариантов аутентификации: Открытая система или Общий ключ, в зависимости от возможностей и запроса беспроводной станции."
				},{
					type: "name",
					title: "Формат ключа WEP",
					content: "Используйте формат ASCII или выберите шестнадцатиричный. Формат ASCII - это комбинация ASCII символов. Шестнадцатиричный формат - комбинация цифр (0-9) или букв (A-F, a-f)."
				},{
					type: "name",
					title: "Тип ключа",
					content: "Выберите длину ключа WEP.",
					children: [{
						type: "name",
						title: "64-бит",
						content: "Можно ввести 10 шестнадцатеричных символов (любая комбинация 0-9, a-f, A-F, нулевой ключ недопустим) или 5 символов в кодировке ASCII."
					},{
						type: "name",
						title: "128-бит",
						content: "Можно ввести 26 шестнадцатеричных символов (любая комбинация 0-9, a-f, A-F, нулевой ключ недопустим) или 13 символов в кодировке ASCII."
					}]
				},{
					type: "name",
					title: "Ключ WEP",
					content: "Введите один или несколько ключей WEP в соответствующих полях."
				}]
			}]
			},{
				type: "name",
				title: "Режим",
				content: "Выберите режим передачи данных."
			},{
				type: "name",
				title: "Ширина канала",
				content: "Выберите ширину канала (пропускную способность) для беспроводной сети на частоте 2.4 ГГц."
			},{
				type: "name",
				title: "Канал",
				content: "Выберите рабочий канал для беспроводной сети на частоте 2,4 ГГц. Рекомендуется оставить в настройках значение Авто, если у вас не наблюдается заметных проблем с подключением по беспроводному соединению."
			},{
				type: "name",
				title: "Мощность передатчика",
				content: "вы можете выбрать уровень мощности передачи: Высокая, Средняя и Низкая. Значение по умолчанию: Высокая. Рекомендуется не изменять значение по умолчанию."
			},{
				type: "paragraph",
				content: "Нажмите Сохранить для сохранения ваших настроек."
			}]
		},
		
		WIRELESS_5G: {	
			TITLE: "Беспроводной режим 5 ГГц",
			CONTENT: [{
				type: "name",
				title: "Включить беспроводное вещание",
				content: "Выберите, чтобы включить беспроводное вещание на частоте 5 ГГц. Функция WPS не будет работать на данной частоте."
			},{
				type: "name",
				title: "Имя беспроводной сети (SSID)",
				content: "Можно оставить имя сети (SSID) по умолчанию без изменений или ввести новое имя длиной до 32 символов. Это поле чувствительно к регистру."
			},{
				type: "name",
				title: "Скрыть SSID",
				content: "Выберите, если вы не хотите, чтобы имя беспроводной сети (SSID) 5 ГГц показывалось в списке беспроводных сетей. Если выбрано, функция WPS не будет работать на данной частоте."
			},{
				type: "name",
				title: "Защита",
				content: "Выберите один из вариантов зашиты:",
				children: [{
					type: "name",
					title: "Нет защиты",
					content: "Выберите эту опцию для отключения защиты беспроводной сети. Настоятельно рекомендуется включить защиту, чтобы исключить возможность несанкционированного доступа к сети."
				},{
					type: "name",
					title: "WPA/WPA2-Personal",
					content: "Выберите этот вариант, чтобы включить стандартную процедуру аутентификации на основе общего ключа (PSK), другими словами, пароля. Рекомендуется использовать именно эту защиту. Если вы выбрали эту опцию, настройте следующие параметры.",
					children: [{
						type: "name",
						title: "Версия",
						content: "Выберите версию защиты для вашей беспроводной сети.",
						children: [{
							type: "name",
							title: "Авто",
							content: "Данная опция поддерживает множественное использование технологии WPA (защищённый доступ Wi-Fi), например WPA и WPA2."
						},{
							type: "name",
							title: "WPA-PSK",
							content: "Эта опция предоставляет хороший уровень безопасности. Если выбрано, функция WPS не будет работать на данной частоте."
						},{
							type: "name",
							title: "WPA2-PSK",
							content: "Данная опция предоставляет более надежный уровень защиты, по сравнению с WPA-PSK. Рекомендуется выбрать эту опцию. "
						}]
					},{
						type: "name",
						title: "Шифрование",
						content: "Выберите тип шифрования: Авто (используются оба типа шифрования TKIP и АES), TKIP (Протокол целостности временного ключа) или AES (расширенный стандарт шифрования). Не рекомендуется использовать шифрование TKIP, если маршрутизатор работает в режиме 802.11n, поскольку TKIP в этом случае не поддерживается. Если вы выбрали шифрование TKIP, функция WPS будет отключена."
					},{
						type: "name",
						title: "Пароль",
						content: "Введите в этом поле пароль беспроводной сети длиной от 8 до 63 символов в кодировке ASCII или от 8 до 64 символов в шестнадцатеричном формате."
					}]
				},{
					type: "name",
					title: "WPA/WPA2-Enterprise",
					content: "Выберите этот вариант, чтобы использовать более сложный метод аутентификации с помощью RADIUS-сервера (RADIUS - Система аутентификации удаленных пользователей). Если выбрано, функция WPS не будет работать на данной частоте.",
					children: [{
						type: "name",
						title: "Версия",
						content: "Выберите версию защиты для вашей беспроводной сети.",
						children: [{
							type: "name",
							title: "Авто",
							content: "Данная опция поддерживает множественное использование технологии WPA (защищённый доступ Wi-Fi), например WPA и WPA2."
						},{
							type: "name",
							title: "WPA",
							content: "Данная опция обеспечивает надежный уровень защиты. "
						},{
							type: "name",
							title: "WPA2",
							content: "Данная опция предоставляет более надежный уровень защиты, по сравнению с WPA-PSK. Рекомендуется выбрать эту опцию. "
						}]
					},{
						type: "name",
						title: "Шифрование",
						content: "Выберите тип шифрования: TKIP (Temporal Key Integrity Protocol), AES (Advanced Encryption Standard) или Авто (используются оба типа шифрования TKIP и АES). Не рекомендуется использовать шифрование TKIP, если маршрутизатор работает в режиме 802.11n, поскольку TKIP в этом случае не поддерживается. "
					},{
						type: "name",
						title: "IP-адрес RADIUS-сервера",
						content: "Укажите IP-адрес Radius-сервера."
					},{
						type: "name",
						title: "Порт RADIUS-сервера",
						content: "Укажите номер порта RADIUS-сервера."
					},{
						type: "name",
						title: "Пароль RADIUS-сервера",
						content: "Введите пароль для RADIUS-сервера."
					}]
				},{
					type: "name",
					title: "WEP",
					content: "Выберите этот вариант, чтобы использовать простейший уровень аутентификации в том случае, если ваше клиентское устройство может подключаться только с помощью WEP (эквивалент защиты проводных сетей). Если выбрано, функция WPS не будет работать на данной частоте.",
					children: [{
						type: "name",
						title: "Тип",
						content: "Выберите тип аутентификации для вашей беспроводной сети. По умолчанию Авто, то есть автоматически выбирается один из вариантов аутентификации: Открытая система или Общий ключ, в зависимости от возможностей и запроса беспроводной станции."
					},{
						type: "name",
						title: "Формат ключа WEP",
						content: "Можно выбрать ASCII или шестнадцатеричный формат. Формат ASCII подходит под любую комбинацию буквенно-числовых символов клавиатуры. Шестнадцатеричный формат подходит для любой комбинации шестнадцатеричных символов (числа от 0 до 9 и буквы a-f, A-F)."
					},{
						type: "name",
						title: "Тип ключа",
						content: "Выберите длину ключа WEP.",
						children:[{
							type: "name",
							title: "64-бит",
							content: "Можно ввести 10 шестнадцатеричных символов (любая комбинация 0-9, a-f, A-F, нулевой ключ недопустим) или 5 символов в кодировке ASCII."
						},{
							type: "name",
							title: "128-бит",
							content: "Можно ввести 26 шестнадцатеричных символов (любая комбинация 0-9, a-f, A-F, нулевой ключ недопустим) или 13 символов в кодировке ASCII."
						}]
					},{
						type: "name",
						title: "Ключ WEP",
						content: "Введите один или несколько ключей WEP в соответствующих полях."
					}]
				}]
			},{
				type: "name",
				title: "Режим",
				content: "Выберите режим передачи (рекомендуется выбрать 'смешанный' режим)."
			},{
				type: "name",
				title: "Ширина канала",
				content: "Выберите ширину канала (пропускную способность) для беспроводной сети на частоте 5 ГГц."
			},{
				type: "name",
				title: "Канал",
				content: "Выберите рабочий канал для беспроводной сети на частоте 5 ГГц. Рекомендуется оставить в настройках значение Авто, если у вас не наблюдается заметных проблем с подключением по беспроводному соединению."
			},{
				type: "name",
				title: "Мощность передатчика",
				content: "вы можете выбрать уровень мощности передачи: Высокая, Средняя и Низкая. Значение по умолчанию: Высокая. Рекомендуется не изменять значение по умолчанию."
			},{
				type: "paragraph",
				content: "Нажмите Сохранить для сохранения ваших настроек."
			}]
		},
		
		WIRELESS_60G: {	
			TITLE: "Беспроводное вещание 60 ГГц",
			CONTENT: [{
				type: "name",
				title: "Включить беспроводное вещание",
				content: "Выберите эту опцию, чтобы включить беспроводное вещание на частоте 60 ГГц. При отключении WPS также не будет поддерживаться на данной частоте. "
			},{
				type: "name",
				title: "Имя беспроводной сети (SSID)",
				content: "Можно оставить имя сети (SSID) по умолчанию без изменений или ввести новое имя длиной до 32 символов. Это поле чувствительно к регистру."
			},{
				type: "name",
				title: "Скрыть SSID",
				content: "Выберите данное поле, если Вы хотите скрыть имя сети (SSID) на частоте 60 ГГц из списка беспроводных сетей. При выборе данной опции функция WPS не поддерживается на данной частоте."
			},{
				type: "name",
				title: "Защита",
				content: "Выберите один из вариантов зашиты:",
				children: [{
					type: "name",
					title: "Нет защиты",
					content: "Выберите эту опцию для отключения защиты беспроводной сети. Настоятельно рекомендуется включить защиту, чтобы исключить возможность несанкционированного доступа к сети."
				},{
					type: "name",
					title: "WPA2-Personal",
					content: "Выберите этот вариант, чтобы включить стандартную процедуру аутентификации на основе общего ключа (PSK), другими словами, пароля. Тип шифрования GCMP. Рекомендуется использовать именно эту защиту. Если вы выбрали эту опцию, настройте следующие параметры.",
					children: [{
						type: "name",
						title: "Пароль",
						content: "Введите в этом поле пароль беспроводной сети длиной от 8 до 63 символов в кодировке ASCII или от 8 до 64 символов в шестнадцатеричном формате."
					}]
				},{
					type: "name",
					title: "WPA2-Enterprise",
					content: "Выберите этот вариант, чтобы использовать более сложный метод аутентификации с помощью RADIUS-сервера (RADIUS - Система аутентификации удаленных пользователей). Если выбрать этот вариант, функция WPS будет отключена.",
					children: [{
						type: "name",
						title: "IP-адрес RADIUS-сервера",
						content: "Укажите IP-адрес RADIUS-сервера."
					},{
						type: "name",
						title: "Порт RADIUS-сервера",
						content: "Укажите номер порта RADIUS-сервера."
					},{
						type: "name",
						title: "Пароль RADIUS-сервера",
						content: "Введите пароль для RADIUS-сервера."
					}]
				}]
			},{
				type: "name",
				title: "Канал",
				content: "Выберите рабочий канал для беспроводной сети на частоте 60 ГГц. Рекомендуется оставить в настройках значение Авто, если у вас не наблюдается заметных проблем с подключением по беспроводному соединению."
			},{
				type: "paragraph",
				content: "Нажмите Сохранить для сохранения ваших настроек."
			}]
		},
		
		WPS: {	
			TITLE: "PIN-код маршрутизатора",
			CONTENT: [{
				type: "paragraph",
				content: "Другие устройства могут подключаться к маршрутизатору с помощью функции WPS, используя PIN-код маршрутизатора."
			},{
				type: "name",
				title: "PIN-код маршрутизатора",
				content: "Включите эту опцию, чтобы разрешить беспроводным устройствам подключаться к маршрутизатору с помощью PIN-кода (персональный идентификационный номер) маршрутизатора."
			},{
				type: "name",
				title: "PIN",
				content: "Здесь показан PIN-код маршрутизатора. PIN-код по умолчанию можно найти на фирменной наклейке на нижней панели маршрутизатора. Нажмите Создать, чтобы создать новый PIN-код в случайном порядке, или нажмите По умолчанию для сброса текущего PIN-кода и восстановления заводского PIN-кода."
			}]
		},

		WPS_WIZARD: {
			TITLE: "Мастер настройки WPS",
			CONTENT:[{
				type: "paragraph",
				content: "Функция WPS будет работать только при следующих настройках: функция <Enable Wireless Radio> (Включить беспроводное вещание) включена, функция <Hide SSID> (Скрыть широковещание SSID) отключена, настройки безопасности установлены как <No Security> (Без защиты) или <WPA/WPA2-Personal> (WPA2-PSK или автоматически + AES, или автоматически), функция WPS включена."
			},{
				type: "name",
				title: "С помощью кнопки WPS (рекомендуется)",
				content: "Выберите этот метод настройки, чтобы быстро добавлять в сеть любое устройство, если оно поддерживает функцию WPS, одним нажатием кнопки WPS на устройстве или кнопки Подключить в веб-утилите настройки."
			},{
				type: "name",
				title: "PIN",
				content: "Выберите этот метод настройки для добавления устройства вручную путём ввода PIN-кода беспроводного устройства в соответствующем поле и нажатия кнопки Подключить в веб-утилите настройки."
			}]
		},

		WIRELESS_STATISTICS: {	
			TITLE: "Онлайн статистика беспроводного режима",
			CONTENT: [{
				type: "name",
				title: "Число клиентов",
				content: "Номер соответствующего беспроводного клиента."
			},{
				type: "name",
				title: "MAC-адрес",
				content: "MAC-адрес соответствующего беспроводного клиента."
			},{
				type: "name",
				title: "Тип подключения",
				content: "Отображает рабочую частоту беспроводного соединения (2,4 ГГц, 5 ГГц, 60 ГГц) соответствующего беспроводного клиента."
			},{
				type: "name",
				title: "Защита",
				content: "Тип защиты соответствующего беспроводного клиента."
			},{
				type: "name",
				title: "Пакетов принято",
				content: "Количество пакетов, принятых соответствующим беспроводным клиентом."
			},{
				type: "name",
				title: "Пакетов отправлено",
				content: "Количество пакетов, отправленных соответствующим беспроводным клиентом."
			},{
				type: "paragraph",
				content: "Нажмите кнопку Обновить для обновления информации на данной странице."
			}]
		},
		
		GUEST_NETWORK_SETTINGS:{
			TITLE: "Настройки",
			CONTENT: [{
				type: "paragraph",
				content: "Функция Гостевой сети позволяет настраивать специальную беспроводную сеть с отдельным именем сети (SSID) и паролем, чтобы обеспечить доступ к Интернет для гостевых пользователей без доступа к вашей локальной сети."
			},{
				type: "name",
				title: "Разрешить гостям видеть друг друга",
				content: "Включите эту опцию, чтобы разрешить беспроводным устройствам гостевой сети обмениваться данными друг с другом."
			},{
				type: "name",
				title: "Разрешить гостевым пользователям доступ к моей локальной сети",
				content: "Если эта функция включена, беспроводные устройства будут иметь доступ из гостевой сети к вашим сетевым папкам и принтерам."
			},{
				type: "paragraph",
				content: "Нажмите Сохранить для сохранения ваших настроек."
			}]
		},
		
		GUEST_NETWORK_WIRELESS:{	
			TITLE: "Беспроводной режим 2,4 ГГц/5 ГГЦ",
			CONTENT: [{
				type: "name",
				title: "Включить гостевую сеть",
				content: "Нажмите Включить для включения гостевой сети."
			},{
				type: "name",
				title: "Имя беспроводной сети (SSID)",
				content: "Можно оставить имя сети (SSID) по умолчанию без изменений или ввести новое имя длиной до 32 символов."
			},{
				type: "name",
				title: "Скрыть SSID",
				content: "Включите эту опцию, если вы не хотите, чтобы SSID гостевой сети было показано в списке беспроводных сетей."
			}/*,{
				type:"name",
				id:"pwd_mode",
				title:"Период обновления пароля",
				content:"Выберите период обновления пароля гостевой сети."
			}*/,{
				type: "name",
				title: "Защита",
				content: "Если вы хотите, чтобы пароль никогда не обновлялся, то необходимо выбрать один из предлагаемых вариантов защиты:",
				children: [{
					type: "name",
					title: "Нет защиты",
					content: "Выберите эту опцию для отключения защиты беспроводной сети. Настоятельно рекомендуется включить защиту, чтобы исключить возможность несанкционированного доступа к сети."
				},{
					type: "name",
					title: "WPA/WPA2-Personal",
					content: "Выберите этот вариант, чтобы включить стандартную процедуру аутентификации на основе общего ключа (PSK), другими словами, пароля. Если вы выбрали эту опцию, настройте следующие параметры.",
					children: [{
						type: "name",
						title: "Версия",
						content: "Выберите версию защиты для вашей беспроводной сети.",
						children: [{
							type: "name",
							title: "Авто",
							content: "Данная опция поддерживает множественное использование технологии WPA (защищённый доступ Wi-Fi), например WPA и WPA2."
						},{
							type: "name",
							title: "WPA-PSK",
							content: "Данная опция обеспечивает надежный уровень защиты. "
						},{
							type: "name",
							title: "WPA2-PSK",
							content: "Данная опция предоставляет более надежный уровень защиты, по сравнению с WPA-PSK. Рекомендуется выбрать эту опцию. "
						}]
					},{
						type: "name",
						title: "Шифрование",
						content: "Выберите тип шифрования: TKIP (Temporal Key Integrity Protocol), AES (Advanced Encryption Standard) или Авто (используются оба типа шифрования TKIP и АES). Не рекомендуется использовать шифрование TKIP, если маршрутизатор работает в режиме 802.11n, поскольку TKIP в этом случае не поддерживается. "
					}]
			}]},{
				type: "name",
				title: "Пароль",
				content: "Можно использовать пароль, созданный в случайном порядке, либо указать значение длиной от 8 до 63 символов в кодировке ASCII или от 8 до 64 шестнадцатеричных символов (0-9, a-f, A-F) в любой комбинации."
			},{
				type: "paragraph",
				content: "Нажмите Сохранить для сохранения ваших настроек."
			}]
		},

		NAT: {
			TITLE: "Шлюз прикладного уровня (ALG)",
			CONTENT: [{
				type: "paragraph",
				content: "ALG разрешает установку настраиваемых обходных NAT-фильтров в шлюзе с целью поддержки преобразования адресов и портов для некоторых протоколов уровня приложения типа 'контроль/данные', как например FTP, TFTP, H323 и т.д. Рекомендуется включить эту функцию."
			},{
				type: "name",
				title: "Включить FTP ALG",
				content: "Включите эту функцию, чтобы разрешить FTP-клиентам (FTP - протокол передачи данных) и серверам передавать данные через NAT."
			},{
				type: "name",
				title: "Включить TFTP ALG",
				content: "Включите эту функцию, чтобы разрешить TFTP-клиентам (ТFTP - простой протокол передачи данных) и серверам передавать данные через NAT."
			},{
				type: "name",
				title: "Включить H323 ALG",
				content: "Включите эту функцию, чтобы разрешить клиентам Microsoft NetMeeting обмениваться данными через NAT."
			},{
				type: "name",
				title: "Включить RTSP ALG",
				content: "Включите эту функцию, чтобы позволить определённым медиа-плеерам связываться с серверами потоковых медиа-данных через NAT."
			},{
				type: "name",
				title: "Включить пропуск PPTP-трафика",
				content: "Включите эту функцию, чтобы разрешить создание туннелей 'точка-точка' через IP-сеть и их пропуск через маршрутизатор."
			},{
				type: "name",
				title: "Включить пропуск L2TP-трафика",
				content: "Включите эту функцию, чтобы разрешить создание туннелей 'точка-точка' уровня 2 через IP-сеть и их пропуск через маршрутизатор."
			},{
				type: "name",
				title: "Включить пропуск IPSec-трафика",
				content: "Включите эту функцию, чтобы разрешить создание IPSec-туннелей (IPsec-защищённый протокол IP) через IP-сеть и их пропуск через маршрутизатор. IPSec использует службы криптографической защиты для обеспечения сохранности и конфиденциальности данных, передаваемых по IP-сетям."
			},{
				type: "paragraph",
				content: "Нажмите Сохранить для сохранения ваших настроек."
			}]
		},


		VIRTUAL_SERVERS: {
			TITLE: "Виртуальные серверы",
			CONTENT: [{
				type: "paragraph",
				content: "Виртуальные серверы могут быть использованы для настройки сервисов общего пользования в локальной сети. Виртуальный сервер определяется как внешний сервиса, и все запросы из сети Интернет на этот внешний порт будут перенаправляться на указанный компьютер. Любой компьютер, используемый в качестве виртуального сервера, должен иметь статический или зарезервированный IP-адрес."
			},{
				type: "name",
				title: "Тип сервиса",
				content: "Имя вашего виртуального сервера."
			},{
				type: "name",
				title: "Внешний порт",
				content: "Номер порта или диапазон портов, используемых виртуальным сервером."
			},{
				type: "name",
				title: "Внутренний IP-адрес",
				content: "IP-адрес компьютера, на котором запущено приложение сервиса."
			},{
				type: "name",
				title: "Внутренний порт",
				content: "Номер порта компьютера, на котором запущено приложение сервиса."
			},{
				type: "name",
				title: "Протокол",
				content: "Протокол, используемый для данного приложения сервиса; TCP, UDP или Все (все протоколы, поддерживаемые маршрутизатором)."
			},{
				type: "name",
				title: "Состояние",
				content: "Текущее состояние (включено или отключено) соответствующего правила."
			},{
				type: "name",
				title: "Изменить",
				content: "В этой колонке можно Изменить или Удалить соответствующее правило."
			},{
				type: "step",
				title: "Чтобы настроить правило виртуального сервера",
				content: [
					"1. Нажмите Добавить.",
					"2. Нажмите Просмотр существующих сервисов для выбора сервиса из списка, соответствующие номера портов в полях Внешний порт и Внутренний порт будут указаны автоматически. Если сервис в списке отсутствует, введите номер внешнего порта (например 21) или диапазон портов (например 21-25). Оставьте поле Внутренний порт незаполненным, если внутренний порт совпадает с внешним портом, либо укажите конкретный номер порта (например 21), если кроме Внешнего порта ничего больше не используется. Введите IP-адрес компьютера, на котором запущено приложение сервиса, в десятичном формате с разделительными точками в поле Внутренний IP-адрес.",
					"3. Из выпадающего списка Протокол выберите протокол, которые используется для данного приложения: TCP, UDP или Все.",
					"4. Выберите Включить.",
					"5. Нажмите OK."
				]
			},{
				type: "step",
				title: "Чтобы изменить или удалить правило виртуального сервера",
				content: "Выберите нужную запись в таблице и нажмите значок Изменить или Удалить для изменения/удаления правила."
			},{
				type: "step",
				title: "Для удаления нескольких правил",
				content: "Выберите все правила, которые вы хотите удалить, нажмите Удалить сверху таблицы."
			},{
				type: "note",
				title: "Примечание",
				content: "Если на вашем локальном компьютере или сервере предлагается более одного сервиса, в этом случае вам необходимо создать правило для каждого сервиса."
			}]
		},

		PORT_TRIGGERING: {
			TITLE: "Port Triggering",
			CONTENT: [{
				type: "paragraph",
				content: "Port Triggering используется для переадресации трафика на некоторые порты конкретного сервера в сети."
			},{
				type: "name",
				title: "Приложение",
				content: "Имя приложения."
			},{
				type: "name",
				title: "Триггер порт",
				content: "Порт исходящего трафика, исходящее подключение через этот порт активирует правило."
			},{
				type: "name",
				title: "Триггер протокол",
				content: "Протокол, используемый триггер портом. Значения: TCP, UDP или Все (все протоколы, поддерживаемые маршрутизатором)."
			},{
				type: "name",
				title: "Внешний порт",
				content: "Это порт или диапазон портов, используемых удаленной системой при ответе на исходящий запрос. Ответ через один из данных портов будет перенаправлен на компьютер, активировавший данное правило. Вы можете указать не более 5 групп портов (или секций портов). Группы портов разделяются знаком ',' (запятая). Например, 2000-2038, 2046, 2050-2051, 2085, 3010-3030."
			},{
				type: "name",
				title: "Внешний протокол",
				content: "Протокол, используемый для внешнего порта. Варианты: TCP, UDP или Все (все протоколы, поддерживаемые маршрутизатором)."
			},{
				type: "name",
				title: "Состояние",
				content: "Текущее состояние (включено или отключено) соответствующего правила."
			},{
				type: "name",
				title: "Изменить",
				content: "В этой колонке можно Изменить или Удалить соответствующее правило."
			},{
				type: "step",
				title: "Чтобы настроить правило Port Triggering",
				content: [{
					type: "note",
					title: "Примечание",
					content: "Каждое из правил может использоваться только одним узлом локальной сети в одно и то же время."
				},
					"1. Нажмите Добавить.",
					"2. Нажмите Просмотр существующих приложений для выбора приложения из списка, значения по умолчанию для соответствующих параметров будут заполнены автоматически. Если вы хотите добавить приложение, которого нет в списке, то необходимо вручную ввести значения параметров Приложение, Триггер порт, Триггер протокол, Внешний порт и Внешний протокол.",
					"3. Выберите Включить.",
					"4. Нажмите OK."
				]
			},{
				type: "step",
				title: "Чтобы изменить или удалить правило Port Triggering",
				content: "Выберите нужную запись в таблице и нажмите значок Изменить или Удалить для изменения/удаления правила."
			},{
				type: "step",
				title: "Для удаления нескольких правил Port Triggering",
				content: "Выберите все правила, которые вы хотите удалить, нажмите Удалить сверху таблицы."
			}]
		},

		DMZ: {
			TITLE: "DMZ",
			CONTENT: [{
				type: "paragraph",
				content: "Функция DMZ (демилитаризованная зона) позволяет создавать особый сетевой сегмент для узла локальной сети, обращающегося к таким Интернет-ресурсам, как онлайн-игры или видеоконференции. В общих словах, DMZ позволяет открывать все свои порты одному из компьютеров в вашей локальной сети. У компьютера, назначенного в качестве узла DMZ, должна быть отключена функция клиента DHCP, и ему должен быть присвоен новый статический IP-адрес."
			},{
				type: "step",
				title: "Чтобы назначить компьютер или сервер в качестве сервера DMZ",
				content: [
					"1. Нажмите включить DMZ.",
					"2. В поле IP-адрес узла DMZ введите IP-адрес локального компьютера, который будет действовать в качестве узла DMZ.",
					"3. Нажмите Сохранить."
				]
			}]
		},
		
		UPNP: {
			TITLE: "UPnP",
			CONTENT: [{
				type: "paragraph",
				content: "Функция универсальной автоматической настройки сетевых устройств (Universal Plug-and-Play) включена по умолчанию и позволяет автоматически определять устройства, например, компьютеры и сетевое оборудование, а также позволяет им обмениваться данными друг с другом в локальной сети."
			},{
				type: "paragraph",
				content: "Список UPnP отображает информацию об устройствах с поддержкой UPnP."
			},{
				type: "name",
				title: "Описание",
				content: "Краткое описание узла локальной сети, который инициирует UPnP-запрос."
			},{
				type: "name",
				title: "Внешний порт",
				content: "Внешний порт, который открыт узлом локальной сети."
			},{
				type: "name",
				title: "Протокол",
				content: "Тип сетевого протокола, который используется узлом локальной сети."
			},{
				type: "name",
				title: "Внутренний IP-адрес",
				content: "IP-адрес узла локальной сети."
			},{
				type: "name",
				title: "Внутренний порт",
				content: "Внутренний порт, который открывается узлом локальной сети."
			},{
				type: "paragraph",
				content: "Нажмите кнопку Обновить для обновления списка UPnP."
			}]
		},
		
		DISK_SETTING: {	
			TITLE: "Настройки устройства",
			CONTENT: [{
				type: "paragraph",
				content: "На этой странице отображена вся информация по подключенным к маршрутизатору USB-устройствам хранения данных."
			},{
				type: "name",
				title: "Сканировать",
				content: "Как правило маршрутизатор автоматически определяет все новые подключенные к нему устройства. Если устройство не было определено, нажмите эту кнопку для поиска нового USB-устройства и обновите страницу."
			},{
				type: "name",
				title: "Том",
				content: "Имя тома на USB-устройстве."
			},{
				type: "name",
				title: "Объём",
				content: "Объём памяти подключенного USB-устройства хранения данных."
			},{
				type: "name",
				title: "Свободно",
				content: "Доступное свободное пространство на USB-устройстве."
			},{
				type: "name",
				title: "Извлечь диск",
				content: "Нажмите эту кнопку перед тем, как вы собираетесь отключить USB-устройство хранения данных от USB-порта маршрутизатора."
			},{
				type: "paragraph",
				content: "Имейте в виду, что кнопка Извлечь диск видна только тогда, когда к порту USB маршрутизатора подключено устройство хранения данных, кроме того, нельзя отключить устройство, если происходит обмен данными и текущий том занят."
			},{
				type: "name",
				title: "Состояние",
				content: "Данная опция становится доступной только, если в настоящий момент к порту USB маршрутизатора подключено устройство хранения данных. Отметьте её, чтобы включить совместный доступ к USB-устройству хранения данных."
			},{
				type: "step",
				title: "Чтобы настроить файл-сервер",
				content: [
				"1. Подключите USB-устройство хранения данных к USB-порту маршрутизатора с помощью USB-кабеля.",
				"2. USB-устройство должно автоматически определиться маршрутизатором и отобразиться на странице Настройки устройства. Если устройство не видно, нажмите Сканировать.",
				"3. Выберите Активно для включения совместного доступа."
				]
			}]
		},
		
		FOLDER_SHARE_ACCOUNT: {	
			TITLE: "Учётная запись совместного доступа",
			CONTENT: [{
				type: "name",
				title: "Учётная запись",
				content: "Можно выбрать 'Использовать учётную запись по умолчанию' для совместного доступа к файлам и папкам или 'Использовать новую учётную запись', далее указать нижеследующие параметры, чтобы создать новую учётную запись."
			},{
				type: "name",
				title: "Имя пользователя/Пароль",
				content: "Введите имя пользователя от 1 до 15 символов (цифры, буквы, знак подчёркивания) и пароль (1-15 ASCII символов). Это поле чувствительно к регистру."
			},{
				type: "name",
				title: "Подтвердить пароль",
				content: "Введите пароль повторно в этом поле. Данное поле чувствительно к регистру."
			},{
				type: "paragraph",
				content: "Нажмите Сохранить для сохранения ваших настроек."
			}]
		},
		
		FOLDER_SHARE_SETTINGS: {
			TITLE: "Настройки совместного доступа",
			CONTENT: [{
				type: "name",
				title: "Имя сети/медиа-сервера",
				content: "Показывает имя, используемое для доступа к подключённому USB диску. Имя должно быть длиной от 4 до 15 символов и состоять из цифр, букв, знаков подчёркивания или дефисов."
			},{
				type: "name",
				title: "Включить",
				content: "Включить способ доступа."
			},{
				type: "name",
				title: "Способ доступа",
				content: "Доступ к подключенному USB-устройству хранения данных включается тремя способами. Можно выбрать один или несколько способов, отметив соответствующие опции.",
				children: [{
					type: "name",
					title: "Сетевое окружение",
					content: "Включите эту опцию, чтобы пользователи локальной сети могли заходить на USB-устройство хранения данных с помощью предоставленного IP-адреса (например \\\\192.168.0.1)."
				},{
					type: "name",
					title: "FTP-сервер",
					content: "Включите эту опцию, чтобы FTP-клиенты в вашей локальной сети могли заходить на USB-устройство хранения данных с помощью предоставленного IP-адреса, после которого следует номер порта FTP-сервера (например ftp://192.168.0.1:21)."
				},{
					type: "name",
					title: "FTP-сервер (через Интернет)",
					content: "Включите эту опцию, чтобы пользователи имели удалённый доступ к USB-устройству хранения данных с помощью FTP-сервера через Интернет. Данная функция предоставляет возможность скачивать и загружать файлы. Чтобы изменить номер порта FTP-сервера, введите номер порта и нажмите Сохранить, чтобы изменения в настройках вступили в силу."
				}]
			},{
				type: "name",
				title: "Ссылка",
				content: "Адрес для совместного доступа к USB-устройству хранения данных."
			},{
				type: "name",
				title: "Порт",
				content: "Показывает порт FTP сервиса. Используйте стандартное значение 21 или любое другое в диапазоне от 1024 до 65535."
			},{
				type: "paragraph",
				content: "Нажмите Сохранить для сохранения ваших настроек."
			}]
		},
		
		FOLDER_SHARE_FOLDERS: {
			TITLE: "Папки по выбору",
			CONTENT: [{
				type: "name",
				title: "Все папки",
				content: "Включите эту опцию для совместного доступа ко всем файлам и папкам, если отключить эту опцию, совместный доступ будет открыт только для выбранных папок."
			},{
				type: "name",
				title: "Включить аутентификацию",
				content: "Настоятельно рекомендуется включить аутентификацию, чтобы пользователи вводили имя пользователя и пароль для доступа к общим папкам."
			},{
				type: "name",
				title: "Имя папки",
				content: "Имя папки с совместным доступом."
			},{
				type: "name",
				title: "Путь к папке",
				content: "Путь к папке с совместным доступом."
			},{
				type: "name",
				title: "Обмен медиа-файлами",
				content: "Здесь указано, возможен или нет обмен медиа-файлами в данной папке с совместным доступом."
			},{
				type: "name",
				title: "Имя тома",
				content: "Имя тома с совместным доступом."
			},{
				type: "name",
				title: "Состояние",
				content: "Состояние папки с совместным доступом, указывается с помощью цветового индикатора."
			},{
				type: "name",
				title: "Изменить",
				content: "Нажмите Изменить или Удалить для изменения/удаления соответствующей папки с совместным доступом."
			},{
				type: "name",
				title: "Обзор",
				content: "Нажмите здесь, чтобы выбрать папку с совместным доступом."
			},{
				type: "name",
				title: "Разрешить доступ из гостевой сети",
				content: "Включите эту опцию, чтобы разрешить доступ к папкам с совместным доступом из Гостевой сети."
			},{
				type: "name",
				title: "Включить аутентификацию",
				content: "Включите эту опцию, чтобы пользователи вводили имя пользователя и пароль для доступа к общим папкам."
			},{
				type: "name",
				title: "Включить право записи",
				content: "Включите эту опцию, если вы хотите разрешить пользователям изменять содержимое папок."
			},{
				type: "name",
				title: "Включить обмен медиа-файлами",
				content: "Включите эту опцию, если вам необходимо разрешить возможность обмена медиа-файлами."
			},{
				type: "name",
				title:"Обновить",
				content: "Нажмите для обновления списка."
			}]
		},
		
		PRINT_SERVER: {	
			TITLE: "Принт-сервер",
			CONTENT: [{
				type: "name",
				title:"Принт-сервер",
				content: "Включите эту опцию, чтобы использовать функцию принт-сервера."
			},{
				type: "name",
				title:"Имя принтера",
				content: "Название подключенного к маршрутизатору принтера."
			}]
		},
		
		OFFLINE_DOWNLOAD: {	
			TITLE: "Загрузить офлайн",
			CONTENT: [{
				type: "name",
				title:"Состояние",
				content: "Включите для разрешения Автономной загрузки."
			},{
				type: "name",
				title:"Путь к папке",
				content: "Рабочий каталог функции автономной загрузки. Вы должны выбрать путь каталога после включения автономной загрузки, в противном случае, таблица по управлению элементами станет невидимой, означая, что вы не сможете больше выполнить никаких команд. После настройки рабочего каталога все файлы, созданные по следующим операциям, сохраняются и кэшируются в каталог. В случае, если есть активные элементы, рабочий каталог нельзя изменить и рекомендуется не извлекать USB-накопитель. Это может привести к неустранимым ошибкам. "
			},{
				type: "name",
				title:"Расписание",
				content: "При выборе данной опции вы можете настроить время загрузки. Расписание будет функционировать согласно системному времени маршрутизатора, которое можно настроить в меню \"Системные инструменты -> Настройки времени\"."
			},{
				type: "name",
				title:"Продолжить раздачу после выполнения задачи",
				content: "При выборе данной опции выполненная задача продолжит раздачу."
			},{
				type: "name",
				title: "Максимальное число активных задач",
				content: "Отображает максимальное число активных задач."
			},{
				type: "name",
				title:"Макс. скорость входящего трафика",
				content: "Отображает максимальную скорость входящего траффика. "
			},{
				type: "name",
				title:"Макс. скорость исходящего трафика",
				content: "Отображает максимальную скорость исходящего траффика. "
			},{
				type: "name",
				title: "Количество соединений",
				content: "Отображает настройку подключений. "
			},{
				type: "name",
				title: "Глобальное максимальное количество соединений ",
				content: "Изменить для ограничения максимального числа подключений для всех задач. "
			},{
				type: "name",
				title: "Максимальное количество пиров на торрент ",
				content: "Изменить для ограничения максимального числа присоединенных пиров на задачу. "
			},{
				type: "name",
				title: "Включить сеть DHT ",
				content: "При выборе данной опции DHT будет включена. "
			},{
				type: "name",
				title: "Разрешить обмен пирами",
				content: "При выборе данной опции функция обмена информацией о пирах будет включена. "
			},{
				type: "name",
				title: "Разрешить шифрование протокола BitTorrent",
				content: "При выборе данной опции шифрование протокола BitTorrent будет включено. "
			},{
				type: "name",
				title:"Сервер aMule",
				content: "Введите IP-адрес и порт сервера aMule для подключения. "
			}]
		},
		
		OFFLINE_DOWNLOAD_ITEMS: {
			TITLE: "Записи",
			CONTENT: [{
				type: "paragraph",
				content: "Отображает файлы загрузки."
			},{
				type: "name",
				title: "Файл",
				content: "Отображает имя файлов загрузки."
			},{
				type: "name",
				title:"Скорость",
				content: "Отображает скорость входящего и исходящего траффика. "
			},{
				type: "name",
				title: "Завершено",
				content: "Отображает завершенный и общий объем файлов загрузки. "
			},{
				type: "name",
				title:"Времени осталось",
				content: "Отображает оставшееся время перед завершением загрузки. "
			},{
				type: "name",
				title:"Присоединенные пиры",
				content: "Отображает информацию о присоединенных пирах. "
			},{
				type: "name",
				title: "Состояние",
				content: "Отображает состояние задачи. "
			},{
				type: "name",
				title: "Источник",
				content: "Отображает тип загрузки. "
			},{
				type: "step",
				title: "Добавить загрузку",
				content: [
					"1. Нажмите Добавить.",
					"2. Выбрать тип исходной папки для загрузки:",
					"1) Торрент с ПК: Нажмите Обзор для выбора торрент-файла на ПК.",
					"2) Торрент с USB: Выберите диск и нажмите Обзор для выбора торрент-файла на USB.",
					"3) URL: Введите URL (HTTP, HTTPS, FTP, ed2k).",
					"3. Нажмите ОК. "
				]
			}]
		},
		
		PARENTAL_CONTROL: {	
			TITLE: "Родительский контроль",
			CONTENT: [{
				type: "paragraph",
				content: "Функция родительского контроля позволяет с помощью одного инструмента контроля блокировать доступ к указанным вами веб-сайтам, ограничивать доступ к Интернет-ресурсам по времени (например, доступ к Facebook или Youtube в рабочее время), а также защищать устройства вашей локальной сети от несанкционированного доступа и фишинга."
			},{
				type: "name",
				title: "Родительский контроль",
				content: "Выберите Включить для использовании функции родительского контроля. По умолчанию эта функция отключена."
			}]
		},
		
		PARENTAL_CONTROL_DEVICES: {
			TITLE: "Контролируемые устройства",
			CONTENT: [{
				type: "paragraph",
				content: "Список устройств, в отношении которых действуют правила родительского контроля."
			},{
				type: "name",
				title: "Имя устройства",
				content: "Имя подключенного клиентского устройства, контролируемого в настоящий момент с помощью родительского контроля."
			},{
				type: "name",
				title: "MAC-адрес",
				content: "MAC-адрес подключенного клиентского устройства, контролируемого в настоящий момент с помощью родительского контроля."
			},{
				type: "name",
				title: "Ограничение доступа к Интернет",
				content: "Период времени ограничения доступа к Интернет. Расписание времени вступает в силу на основании системного времени маршрутизатора, которое установлено на странице \"Системное время -> Настройка времени\"."
			},{
				type: "name",
				title: "Описание",
				content: "Краткое описание подключенного устройства. Это необязательная настройка."
			},{
				type: "name",
				title: "Состояние",
				content: "Текущее состояние (включено или отключено) родительского контроля в отношении соответствующего устройства."
			},{
				type: "name",
				title: "Изменить",
				content: "Нажмите Изменить или Удалить запись родительского контроля для соответствующего устройства."
			},{
				type: "step",
				title: "Чтобы настроить ограничение доступа для клиентского устройства",
				content: [
					"1. Нажмите Добавить.",
					"2. Нажмите Просмотр существующих устройств и выберите устройство из списка Список подключенных устройств, если устройство не подключено в данный момент, то можно вручную ввести его Имя устройства и MAC-адрес.",
					"3. Нажмите Ограничение доступа к Интернет, чтобы указать временной промежуток, в течение которого будет применяться ограничение доступа.",
					"4. Введите короткое описание в поле Описание (необязательная настройка).",
					"5. Выберите Включить.",
					"6. Нажмите OK для сохранения записи."
				]
			},{
				type: "paragraph",
				content: "Для изменения или удаления записи родительского контроля нажмите Изменить или Удалить."
			},{
				type: "paragraph",
				content: "Чтобы удалить несколько записей, выберите записи, которые вы хотите удалить, и нажмите Удалить сверху таблицы."
			}]
		},
		
		PARENTAL_CONTROL_RESTRICTION: {
			TITLE: "Ограничение по названию сайта",
			CONTENT: [{
				type: "name",
				title: "Чёрный список",
				content: "Список слов, на основании которых для клиентского устройства из списка родительского контроля блокируется доступ к любому веб-сайту, название которого содержит указанные слова.",
				children: [{
					type: "paragraph",
					content: "Нажмите Добавить новое доменное имя, чтобы добавить слово в чёрный список. Нажмите значок (-) для удаления слова из списка."
				}]
			},{
				type: "name",
				title: "Белый список",
				content: "Адреса разрешённых веб-сайтов, доступ к которым открыт для клиентских устройств из списка родительского контроля.",
				children: [{
					type: "paragraph",
					content: "Нажмите Добавить новое доменное имя чтобы добавить веб-сайт в белый список. Нажмите значок (-) для удаления веб-сайта из списка."
				}]
			},{
				type: "note",
				title: "Примечание",
				content: "Ключевое слово также может быть доменным именем, например, mail.google.com или www.facebook.com."
			},{
				type: "paragraph",
				content: "Нажмите Сохранить для сохранения настроек."
			}]
		},
		
		
		QOS: {
			TITLE: "Приоритезация данных",
			CONTENT: [{
				type: "paragraph",
				content: "Функция приоритезации данных (QoS) позволяет установить приоритетность обработки Интернет-трафика, входящего через маршрутизатор. В списке правил приоритезации данных можно указать приоритетный уровень для устройства или приложения."
			},{
				type: "name",
				title: "Включить приоритезацию данных",
				content: "Включите эту опцию для включения функции приоритезации данных."				
			},{
				type: "name",
				title: "Исходящая пропускная способность",
				content: "Укажите максимальную скорость исходящего трафика, которая предоставляется вашим поставщиком Интернет-услуг."				
			},{
				type: "name",
				title: "Входящая пропускная способность",
				content: "Укажите максимальную скорость входящего трафика, которая предоставляется вашим поставщиком Интернет-услуг."
			},{
				type: "name",
				title: "Высокий приоритет",
				content: "Укажите приоритет для важного трафика в процентном соотношении."
			},{
				type: "name",
				title: "Средний приоритет",
				content: "Укажите приоритет для обычного трафика в процентном соотношении."
			},{
				type: "name",
				title: "Низкий приоритет",
				content: "Укажите приоритет для маловажного трафика в процентном соотношении."
			},{
				type: "note",
				title: "Примечание",
				content: "Сумма (процентное соотношение) всех приоритетов должна составлять 1 (то есть 100%)."
			},{
				type: "paragraph",
				content: "Нажмите Сохранить для сохранения ваших настроек."
			}]
		},
		
		QOS_RULE: {
			TITLE: "Список правил приоритезации",
			CONTENT: [{
				type: "name",
				title: "Тип",
				content: "Выберите тип списка правил приоритезации данных."
			},{
				type: "step",
				title: "Чтобы настроить правило для высокого/среднего/низкого приоритета по устройству",
				content: [
					"1. Нажмите Добавить.",
					"2. Выберите По устройству.",
					"3. Нажмите Просмотр существующих устройств и выберите нужное вам устройство из списка Список подключенных устройств, также можно вручную ввести Имя устройтсва и MAC-адрес.",
					"4. Нажмите OK."
				]
			},{
				type: "step",
				title: "Чтобы настроить правило для высокого/среднего/низкого приоритета по приложению",
				content: [
					"1. Нажмите Добавить.",
					"2. Выберите По приложению.",
					"3. Выберите приложение из списка приложений либо настройте приложение, указав имя, протокол и порт назначения (1-65535) в соответствующих полях, вы можете указать один порт или несколько портов или диапазон портов, используйте запятые в качестве разделителей (т.е. 21,36-105,111).",
					"4. Нажмите OK."
				]
			},{
				type: "step",
				title: "Чтобы настроить правило для высокого/среднего/низкого приоритета по физическому порту",
				content: [
					"1. Нажмите Добавить.",
					"2. Выберите По физическому порту.",
					"3. Выберите порт.",
					"4. Нажмите OK."
				]
			}]
		},
		
		
		QOS_DATABASE: {
			TITLE: "Обновление базы данных",
			CONTENT: [{
				type: "name",
				title: "Новый файл базы данных",
				content: "Нажмите кнопку Обзор и выберите новый файл базы данных. Нажмите Обновить для обновления вашей базы данных до новой версии."
			},{
				type: "name",
				title: "Версия базы данных",
				content: "Текущая версия базы данных."
			}]
		},
		
		
		
		SECURITY_FIREWALL: {	
			TITLE: "Межсетевой экран",
			CONTENT: [{
				type: "name",
				title: "Межсетевой экран SPI",
				content: "Функция фильтрации с учётом контента (Stateful Packet Inspection) помогает предотвратить кибер-атаки, так как во время сессии производится проверка проходящего через маршрутизатор трафика на соответствие протоколу."
			}]
		},
		
		SECURITY_DOS: {
			TITLE: "Защита от DoS-атак",
			CONTENT: [{
				type: "name",
				title: "Защита от DoS-атак",
				content: "Данная функция защищает вашу локальную сеть от DoS-атак ('отказ в обслуживании'), когда сеть парализуется путём отправки большого количества запросов."
			},{
				type: "name",
				title: "Фильтрация от атак ICMP-FLOOD",
				content: "Данная функция предотвращает атаки, осуществляемые путём отправки  множества ICMP-пакетов (ICMP – протокол межсетевых управляющих сообщений).",
				children: [{
					type: "name",
					title: "Нет защиты",
					content: "Защита не включена."
				},{
					type: "name",
					title: "Слабая защита",
					content: "Низкий уровень защиты и, соответственно, низкая нагрузка на производительность маршрутизатора."
				},{
					type: "name",
					title: "Средняя защита",
					content: "Средний уровень защиты, умеренная нагрузка на производительность маршрутизатора."
				},{
					type: "name",
					title: "Надёжная защита",
					content: "Высокий уровень защиты, сильная нагрузка на производительность маршрутизатора."
				}]
			},{
				type: "name",
				title: "Фильтрация от атак UDP-FLOOD",
				content: "Предотвращает атаки, когда вся линия соединения загружается огромным количеством UDP-пакетов (UDP – протокол пользовательских датаграмм)."
			},{
				type: "name",
				title: "Фильтрация от атак TCP-SYN-FLOOD",
				content: "Предотвращает атаки, когда канал связи забивается множеством команд SYN (синхронизация) в начале TCP-соединения, при этом TCP-соединения остаются неустановленными."
			},{
				type: "name",
				title: "Игнорировать Ping-пакеты от порта WAN",
				content: "Включение/Выключение функции игнорирования Ping-пакетов от порта WAN."
			},{
				type: "name",
				title: "Запретить Ping-пакеты от порта LAN",
				content: "Разрешить/запретить Ping-пакеты от порта LAN."
			},{
				type: "paragraph",
				content: "Нажмите Сохранить для сохранения ваших настроек."
			}]
		},
		
		SECURITY_LIST: {
			TITLE: "Список заблокированных узлов-источников DoS-атак",
			CONTENT: [{
				type: "name",
				title: "Список заблокированных узлов-источников DoS-атак",
				content: "На данной странице показываются IP-адреса и MAС-адреса каждого заблокированного маршрутизатором узла-источника DoS-атак."
			},{
				type: "step",
				title: "Чтобы удалить запись",
				content: "В Списке выберите запись, которую вы хотели бы удалить, и нажмите Удалить сверху таблицы."
			}]
		},
		
		ACCESS_CONTROL: {	
			TITLE: "Контроль доступа",
			CONTENT: [{
				type: "paragraph",
				content: "Контроль доступа используется для разрешения или блокировки доступа к вашей сети для определённых компьютеров или прочих устройств. Если устройство заблокировано, оно не может обмениваться данными с другими устройствами или подключаться к Интернет."
			},{
				type: "paragraph",
				content: "Чтобы данная функция работала, включите её и создайте чёрный или белый список. Если контроль доступа выключен (Выключено), то доступ будет разрешён для всех устройств, включая устройства из чёрного списка."
			}]
		},
		
		ACCESS_MODE: {
			TITLE: "Режим доступа",
			CONTENT: [{
				type: "name",
				title: "Чёрный список",
				content: "Только устройствам из Чёрного списка будет запрещен доступ к вашей сети."
			},{
				type: "name",
				title: "Белый список",
				content: "Только устройствам из Белого списка будет разрешен доступ к вашей сети."
			},{
				type: "paragraph",
				content: "Нажмите Сохранить для сохранения ваших настроек."
			}]
		},
		
		ACCESS_DEVICE: {
			TITLE: "Устройства онлайн",
			CONTENT: [{
				type: "name",
				title: "Имя устройства",
				content: "Имя подключенного устройства."
			},{
				type: "name",
				title: "IP-адрес",
				content: "IP-адрес подключенного устройства."
			},{
				type: "name",
				title: "MAC-адрес",
				content: "MAC-адрес подключенного устройства."
			},{
				type: "name",
				title: "Тип подключения",
				content: "Тип Интернет-соединения, используемый подключенным устройством."
			},{
				type: "step",
				title: "Чтобы заблокировать устройство",
				content: "В таблице Устройства онлайн нажмите значок Блокировать в столбце Изменить для устройства, которое вы хотите заблокировать."
			},{
				type: "step",
				title: "Чтобы заблокировать несколько устройств",
				content: "В таблице Онлайн устройств, выберите те устройства, которые Вы хотите заблокировать, нажмите кнопку Заблокировать над таблицей. Устройство будет автоматически добавлено в черный список."
			}],
		},
		
		ACCESS_LIST: {
			TITLE: "Устройства в чёрном/белом списке",
			CONTENT: [{
				type: "step",
				title: "Чтобы добавить устройство в чёрный или белый список",
				content: [
					"1. Нажмите значок Добавить.",
					"2. Введите Имя устройства.",
					"3. Введите MAC-адрес устройства.",
					"4. Нажмите OK."
				]
			},{
				type: "step",
				title: "Чтобы изменить или удалить устройство из чёрного/белого списка",
				content: "В таблице Чёрный/Белый список нажмите значок Изменить или Удалить для соответствующего устройства."
			},{
				type: "step",
				title: "Чтобы удалить несколько устройств из чёрного/белого списка",
				content: "В таблице Чёрный/Белый список выберите устройства, которые вы хотите удалить, нажмите Удалить сверху списка."
			}]
		},
		
		
		IPMAC_BIND_SETTING: {	
			TITLE: "Настройки",
			CONTENT: [{
				type: "paragraph",
				content: "Привязывание по протоколу ARP (Протокол определения адреса) является удобной функцией для контроля доступа конкретных компьютеров, находящихся в локальной сети, посредством привязки IP- и MAC-адреса. Привязывание ARP также позволяет не использовать какой-либо конкретный IP-адрес другими устройствами."
			}]
		},
		
		IPMAC_BIND_ARP: {	
			TITLE: "Таблица ARP",
			CONTENT: [{
				type: "paragraph",
				content: "Здесь отображены MAC- и IP-адреса устройств, подключенных в настоящий момент."
			},{
				type: "name",
				title: "Количество записей ARP",
				content: "Общее число устройств, подключенных в настоящий момент."
			},{
				type: "name",
				title: "MAC-адрес",
				content: "MAC-адрес подключенного устройства."
			},{
				type: "name",
				title: "IP-адрес",
				content: "IP-адрес, предоставленный подключенному устройству."
			},{
				type: "name",
				title: "Привязка",
				content: "Есть или нет привязка MAC- и IP-адресов."
			},{
				type: "name",
				title: "Изменить",
				content: "В этом столбце доступны опции Привязать или удалить для соответствующего устройства."
			},{
				type: "note",
				title: "Примечание",
				content: "Вы не можете привязать один и тот же IP-адрес к нескольким MAC-адресам."
			}]
		},
		
		IPMAC_BIND_LIST: {	
			TITLE: "Таблица привязки",
			CONTENT: [{
				type: "step",
				title: "Чтобы привязать IP- и MAC-адреса устройства",
				content: [
					"1. Нажмите Добавить.",
					"2. Введите MAC-адрес устройства.",
					"3. Введите IP-адрес, который вы хотите привязать к вышеуказанному MAC-адресу.",
					"4. Введите Описание для устройства (необязательно).",
					"5. Выберите Включить.",
					"6. Нажмите OK."
				]
			},{
				type: "step",
				title: "Чтобы изменить или удалить запись",
				content: "В Таблице привязки нажмите значок Изменить или Удалить для соответствующего устройства."
			},{
				type: "step",
				title: "Чтобы удалить несколько записей",
				content: "В Таблице привязки выберите записи, которые вы хотите удалить, затем нажмите Удалить сверху списка."
			}]
		},
		
		IPV6: {
			TITLE: "Интернет",
			CONTENT: [{
				type: "name",
				title: "IPv6",
				content: "Здесь можно включить (Вкл.) или Выключить (Выкл.) функцию IPv6 маршрутизатора."
			},{
				type: "title",
				title: "Тип подключения к Интернет: Статический IP-адрес",
			},{
				type: "name",
				title: "Статический IP-адрес",
				content: "Выберите этот вариант, если ваш поставщик Интернет-услуг предоставляет Статический IPv6-адрес."
			},{
				type: "name",
				title: "IPv6-адрес/IPv6-адрес основного шлюза/Предпочитаемый IPv6-адрес DNS-сервера/Альтернативный IPv6-адрес DNS-сервера",
				content: "Здесь нужно ввести параметры, которые вам предоставит ваш поставщик Интернет-услуг."
			},{
				type: "name",
				title: "Размер MTU",
				content: "Размер MTU (максимальный размер пакета) по умолчанию, который, как правило, используется в большинстве Ethernet-сетей, составляет 1500 байт. Не рекомендуется изменять этот параметр самостоятельно, если этого не требует ваш поставщик Интернет-услуг."
			},{
				type: "title",
				title: "Тип подключения к Интернет: Динамический IP-адрес",
			},{
				type: "name",
				title: "Динамический IP-адрес",
				content: "Выберите этот вариант, если ваш поставщик Интернет-услуг предоставляет Динамический IPv6-адрес."
			},{
				type: "name",
				title: "IPv6-адрес/Предпочитаемый IPv6-адрес DNS-сервера/Альтернативный IPv6-адрес DNS-сервера",
				content: "Эти параметры автоматически предоставляются DHCPv6-сервером вашего поставщика Интернет-услуг."
			},{
				type: "name",
				title: "Обновить",
				content: "Нажмите эту кнопку, чтобы получить новые параметры IPv6 от DHCPv6-сервера поставщика Интернет-услуг."
			},{
				type: "name",
				title: "Освободить",
				content: "Нажмите эту кнопку, чтобы освободить все IPv6-адреса, предоставленные DHCPv6-сервером поставщика Интернет-услуг."
			},{
				type: "name",
				title: "Получить IPv6-адрес",
				content: "Выберите DHCPv6 для получения постоянного IPv6-адреса или SLAAC для генерации IPv6-адреса из пакета анонсирования маршрутизатора согласно указаниям вашего поставщика Интернет-услуг."
			},{
				type: "name",
				title: "Делегирование префикса",
				content: "Выберите Включить для получения делегирования префикса DHCPv6-сервером от поставщика Интернет-услуг. Выберите Отключить, чтобы назначит префикс адреса вручную. Клиенты локальной сети будут получать IPv6-адрес с данным префиксом."
			},{
				type: "name",
				title: "Адрес DNS-сервера",
				content: "Выберите “Получить динамически от поставщика Интернет-услуг” или “Использовать следующие адреса DNS-серверов”. Если выбран вариант “Использовать следующие адреса DNS-серверов”, введите вручную адреса DNS-серверов, предоставленные вам вашим поставщиком Интернет-услуг."
			},{
				type: "name",
				title: "Предпочитаемый DNS-сервер/Альтернативный DNS-сервер",
				content: "Введите эти параметры вручную или получите динамически от поставщика Интернет-услуг."
			},{
				type: "title",
				title: "Тип подключения к Интернет: PPPoE/PPPoE Россия"
			},{
				type: "name",
				title: "PPPoE/PPPoE Россия",
				content: "Если ваш поставщик Интернет-услуг использует PPPoEv6-соединение и предоставляет имя пользователя/пароль, выберите этот вариант."
			},{
				type: "name",
				title: "Имя пользователя/Пароль",
				content: "Введите имя пользователя и пароль, предоставленные вашим поставщиком Интернет-услуг."
			},{
				type: "name",
				title: "IPv6-адрес",
				content: "IPv6-адрес будет автоматически предоставлен поставщиком Интернет-услуг с помощью DHCPv6-сервера после того, как вы введёте имя пользователя/пароль и нажмёте Подключение."
			},{
				type: "name",
				title: "Адрес DNS-сервера",
				content: "Выберите “Получить динамически от поставщика Интернет-услуг” или “Использовать следующие адреса DNS-серверов”. Если выбран вариант “Использовать следующие адреса DNS-серверов”, введите вручную адреса DNS-серверов, предоставленные вам вашим поставщиком Интернет-услуг."
			},{
				type: "name",
				title: "Получить IPv6-адрес",
				content: "Выберите DHCPv6 для получения постоянного IPv6-адреса или SLAAC для генерации IPv6-адреса из пакета анонсирования маршрутизатора согласно указаниям вашего поставщика Интернет-услуг."
			},{
				type: "name",
				title: "Делегирование префикса",
				content: "Выберите Включить для получения делегирования префикса DHCPv6-сервером от поставщика Интернет-услуг. Выберите Отключить, чтобы назначит префикс адреса вручную. Клиенты локальной сети будут получать IPv6-адрес с данным префиксом."
			},{
				type: "name",
				title: "Подключение",
				content: "Нажмите эту кнопку, чтобы установить Интернет-соединение."
			},{
				type: "name",
				title: "Отключение",
				content: "Нажмите эту кнопку, чтобы разорвать Интернет-соединение."
			},{
				type: "title",
				title: "Тип подключения к Интернет: Туннель 6to4"
			},{
				type: "name",
				title: "Туннель 6to4",
				content: "Если поставщик Интернет-услуг для назначения адресов использует переходный механизм 6to4, выберите этот вариант."
			},{
				type: "name",
				title: "IPv4-адрес/IPv4-адрес маски подсети/IPv4-адрес основного шлюза/Адрес туннеля",
				content: "Эти параметры будут динамически созданы согласно параметрам IPv4 порта WAN после нажатия кнопки Подключение."
			},{
				type: "name",
				title: "Использовать следующие адреса DNS-серверов",
				content: "Выберите эту опцию, чтобы ввести вручную предпочитаемый и/или альтернативный DNS-cервер, предоставленный вашим поставщиком Интернет-услуг."
			},{
				type: "name",
				title: "Подключение",
				content: "Нажмите эту кнопку, чтобы установить Интернет-соединение."
			},{
				type: "name",
				title: "Отключение",
				content: "Нажмите эту кнопку, чтобы разорвать Интернет-соединение."
			}/*,{
				type: "title",
				title: "Тип подключения к Интернет: 6RD"
			},{
				type: "name",
				title: "6RD",
				content: "Выберите этот вариант, если поставщик Интернет-услуг использует механизм 6RD и предоставляет вам IPv4-адрес и префикс IPv6-адреса."
			},{
				type: "name",
				title: "Тип настройки",
				content: "Выберите Авто или Вручную для настройки параметров 6RD-канала согласно указаниям вашего поставщика Интернет-услуг. Если указанные ниже параметры совпадают с теми, которые были указаны поставщиком Интернет-услуг, можно выбрать Авто, в противном случае выберите Вручную и укажите те параметры, которые предоставлены поставщиком Интернет-услуг."
			},{
				type: "name",
				title: "Длина маски IPv4/Префикс 6RD/Длина префикса 6RD/IPv4-адрес граничного ретранслятора",
				content: "Проверьте, совпадают ли эти параметры с теми, что были вам предоставлены вашим поставщиком Интернет-услуг, если не совпадают, поменяйте вручную на значения от поставщика Интернет-услуг."
			},{
				type: "title",
				title: "Тип подключения к Интернет: DS-Lite"
			},{
				type: "name",
				title: "DS-Lite",
				content: "Выберите этот вариант, если ваш поставщик Интернет-услуг использует переходной механизм DS-lite и предоставляет вам доменное имя AFTR либо IPv6-адрес для настройки туннеля IPv4-в-IPv6 в сети IPv6 (IPv4-пакеты инкапсулируются в IPv6) и передачи IPv4- или IPv6-трафика в своих IPv4- или IPv6-сетях."
			},{
				type: "name",
				title: "Имя AFTR",
				content: "AFTR-транслирующее устройство (как правило, это маршрутизатор, выполняющий функции CG-NAT), которое терминирует туннель IPv4inIPv6 от клиента. В этом поле необходимо ввести доменное имя AFTR или IPv6-адрес, предоставленные поставщиком Интернет-услуг."
			},{
				type: "name",
				title: "Вторичное подключение",
				content: "Выберите тип вторичного подключения, которое предоставляется поставщиком Интернет-услуг.",
				children :[ 
				{
					type: "name",
					title: "Динамический IP-адрес",
					content: "Выберите этот вариант, если ваш поставщик Интернет-услуг предоставляет Динамический IP-адрес в качестве вторичного подключения. Параметры IPv6-адрес, предпочитаемый и/или вторичный DNS-сервер будут автоматически назначены DHCPv6-сервером поставщика Интернет-услуг."
				},
				{
					type: "name",
					title: "Статический IP-адрес",
					content: "Выберите этот вариант, если ваш поставщик Интернет-услуг предоставляет Статический IP-адрес в качестве вторичного подключения. Необходимо указать вручную параметры: IPv6-адрес, основной шлюз, предпочитаемый и/или вторичный DNS-сервер, предоставленные поставщиком Интернет-услуг. Размер MTU указывается вручную (если требуется) или оставляется значение по умолчанию."
				},{
					type: "name",
					title: "PPPoE/PPPoE Россия",
					content: "Выберите этот вариант, если поставщик Интернет-услуг предоставляем вам PPPoE/PPPoE Россия в качестве вторичного подключения, затем укажите имя пользователя/пароль от поставщика Интернет-услуг. IPv6-адрес будет назначен автоматически после нажатия кнопки Подключение."
				}]
			}*/,{
				type: "title",
				title: "Тип подключения к Интернет: Мост"
			},{
				type: "paragraph",
				content: "Выберите этот вариант, если ваш поставщик Интернет-услуг использует мост (пропуск трафика) для  развёртывания своей сети. В этом случае никакие параметры указывать не нужно, а настройка не требуется."
			},{
				type: "paragraph",
				content: "Нажмите Сохранить для сохранения ваших настроек."
			}]
		},
		
		IPV6_LAN: {
			TITLE: "LAN",
			CONTENT: [{
				type: "paragraph",
				content: "За исключением моста (пропуск трафика) для остальных 6 типов подключения к Интернет потребуется настройка параметров IPv6-адреса."
			},{
				type: "name",
				title: "Тип назначения",
				content: "Выберите один из вариантов согласно указаниям поставщика Интернет-услуг.",
				children: [{
					type: "name",
					title: "DHCPv6",
					content: "DHCPv6-сервер для автоматического назначения IP-адресов клиентам в локальной сети.",
					children: [{
						type: "name",
						title: "Префикс адреса",
						content: "Введите префикс адреса согласно данным, предоставленным вашим поставщиком Интернет-услуг."
					},{
						type: "name",
						title: "Время аренды",
						content: "Это срок, в течение которого будет действовать предоставленный IP-адрес. Оставьте значение по умолчанию 86400 или измените, если этого требует поставщик Интернет-услуг."
					},{
						type: "name",
						title: "Адрес",
						content: "Это IP-адрес, который автоматически назначается поставщиком Интернет-услуг с помощью DHCPv6-сервера."
					}]
				},{
					type: "name",
					title: "SLAAC + DHCP без сохранения состояния",
					connector:" ",
					children: [{
						type: "name",
						title: "Префикс адреса",
						content: "Введите префикс адреса согласно данным, предоставленным вашим поставщиком Интернет-услуг."
					},{
						type: "name",
						title: "Адрес",
						content: "IP-адрес, автоматически назначенный поставщиком Интернет-услуг."
					}]
				},{
					type: "name",
					title: "SLAAC + RDNSS",
					connector:" ",
					children: [{
						type: "name",
						title: "Префикс адреса",
						content: "Введите префикс адреса согласно данным, предоставленным вашим поставщиком Интернет-услуг."
					},{
						type: "name",
						title: "Адрес",
						content: "IP-адрес, автоматически назначенный поставщиком Интернет-услуг."
					}]
				}]
			},{
				type: "paragraph",
				content: "Нажмите Сохранить для сохранения ваших настроек."
			}]
		},
		
		IPV6_MAC_CLONE: {
			TITLE: "Клонирование MAC-адреса",
			CONTENT: [{
				type: "name",
				title: "Использовать MAC-адрес по умолчанию",
				content: "НЕ ИЗМЕНЯЙТЕ МАС-адрес маршрутизатора по умолчанию, если поставщик Интернет-услуг не привязывает IP-адрес к МАС-адресу."
			},{
				type: "name",
				title: "Использовать текущий MAC-адрес компьютера",
				content: "Скопируйте текущий MAC-адрес компьютера, который подключен к маршрутизатору, если поставщик Интернет-услуг привязывает назначенный IP-адрес к МАС-адресу компьютера."
			},{
				type: "name",
				title: "Использовать заданный MAC-адрес",
				content: "Введите MAC-адрес вручную, если поставщик Интернет-услуг привязывает назначенный IP-адрес к конкретному МАС-адресу."
			},{
				type: "paragraph",
				content: "Нажмите Сохранить для сохранения ваших настроек."
			}]
		},
		
		TIME_SETTING: {	
			TITLE: "Настройка времени",
			CONTENT: [{
				type: "step",
				title: "Чтобы синхронизировать время автоматически",
				content: [
					"1. В поле Настроить время выберите Получить автоматически из Интернет.",
					"2. Из выпадающего списка выберите ваш Часовой пояс.",
					"3. В поле NTP-сервер 1 введите IP-адрес или доменное имя NTP-сервера.",
					"4. В поле NTP-сервер 2 введите IP-адрес или доменное имя второго NTP-сервера (необязательная настройка).",
					"5. Нажмите Получить время.",
					"6. Нажмите Сохранить."
				]
			},{
				type: "step",
				title: "Чтобы настроить дату и время вручную",
				content: [
					"1. В поле Настроить время выберите Вручную.",
					"2. Введите текущую Дату.",
					"3. Введите текущее Время (в 24-часовом формате, то есть, 16:00:00 будет означать 4 часа вечера).",
					"4. Нажмите Сохранить."
				]
			}]
		},
		
		TIME_SETTING_DAYLIGHT: {	
			TITLE: "Летнее время",
			CONTENT: [{
				type: "step",
				title: "Чтобы настроить летнее время",
				content: [
					"1. Выберите Включить летнее время.",
					"2. Выберите правильное Начало периода летнего времени в вашем часовом поясе.",
					"3. Выберите правильный Конец периода летнего времени в вашем часовом поясе.",
					"4. Нажмите Сохранить."
				]
			}]
		},
		DIGNOSTIC: {	
			TITLE: "Диагностика",
			CONTENT: [{
				type: "paragraph",
				content: "Маршрутизатор имеет функции Ping (пингование) и Трассировка, которые служат для диагностики проблем с сетевым подключением. Инструмент Ping отправляет пакеты (эхо-запросы) на конкретный IP-адрес или доменное имя, а затем показывает результаты-количество отправленных/принятых пакетов и время отправки запроса/получения ответа. Инструмент трассировки отправляет пакеты (эхо-запросы) на конкретный IP-адрес или доменное имя, а затем отображает количество шагов и время, за которое пакет достигает узла-назначения."
			},{
				type: "paragraph",
				content: "Как Ping, так и трассировка позволяют проверить соединение с устройством в локальной сети с помощью IP-адреса либо доменного имени (например: google.com, yahoo.com и т.д.)"
			},{
				type: "step",
				title: "Чтобы провести диагностику с помощью инструмента Ping",
				content: [
					"1. Укажите IP-адрес или Доменное имя узла назначения.",
					"2. Нажмите значок в виде стрелки, чтобы открыть меню дополнительных настроек и настройте Счётчик Ping и Размер Ping-пакета (необязательные настройки).",
					"3. Нажмите Начать."
				]
			},{
				type: "step",
				title: "Чтобы провести диагностику с помощью инструмента Traceroute",
				content: [
					"1. Укажите IP-адрес или Доменное имя узла назначения.",
					"2. Нажмите значок в виде стрелки, чтобы открыть меню дополнительных настроек, укажите количество шагов (которое должно быть достигнуто) в поле Трассировка Max TTL (Время жизни пересылаемого запроса). По умолчанию указано 20. (Это необязательная настройка)",
					"3. Нажмите Начать."
				]
			}]
		},
		FIRMWARE: {	
			TITLE: "Обновление встроенного ПО",
			CONTENT: [{
				type: "paragraph",
				content: "Перед обновлением встроенного ПО маршрутизатора вам необходимо будет загрузить последнюю версию встроенного ПО с нашего официального сайта <a href='http://www.tp-link.com/en/download-center.html'>TP-LINK Download Center page</a> на ваш компьютер."
			},{
				type: "step",
				title: "ВНИМАНИЕ: Во избежание повреждения устройства необходимо учесть следующие моменты:",
				content: [
					"Убедитесь, что файл с последней версией встроенного ПО подходит для текущей аппаратной версии устройства, которая указана на странице Обновление встроенного ПО.",
					"Между компьютером и маршрутизатором должно быть установлено надёжное соединение. НЕ РЕКОМЕНДУЕТСЯ обновлять встроенное ПО по беспроводному соединению.",
					"Отключите от маршрутизатора все USB-устройства хранения данных до начала обновления встроенного ПО, чтобы избежать потери данных.",
					"Создайте резервную копию настроек маршрутизатора.",
					"Не выключайте маршрутизатор во время обновления встроенного ПО."
				]
			},{
				type: "step",
				title: "Чтобы обновить встроенное ПО маршрутизатора",
				content: [
					"1. Нажмите кнопку Обзор.",
					"2. Найдите и выберите файл встроенного ПО.",
					"3. Нажмите кнопку Обновить."
				]
			},{
				type: "paragraph",
				content: "НЕ ОТКЛЮЧАЙТЕ ПИТАНИЕ маршрутизатора во время процесса обновления встроенного ПО, который займёт несколько минут."
			}]
		},
		
		BACKUP: {	
			TITLE: "Резервная копия",
			CONTENT: [{
				type: "paragraph",
				content: "Настоятельно рекомендуется создать резервную копию ваших текущих настроек на будущее, если вам потребуется восстановить систему до предыдущего состояния или вам понадобится восстановить ваши собственные настройки после перезагрузки устройства."
			},{
				type: "paragraph",
				content: "Нажмите кнопку Резервная копия для сохранения текущей конфигурации в отдельный файл на вашем компьютере. Не забудьте место, куда вы сохранили файл, чтобы он был у вас под рукой."
			}]
		},
		
		RESTORE: {
			TITLE: "Восстановление",
			CONTENT: [{
				type: "step",
				title: "Чтобы восстановить настройки из резервного файла",
				content: [
					"1. Нажмите кнопку Обзор.",
					"2. Найдите и выберите файл с резервной копией настроек.",
					"3. Нажмите кнопку Восстановить."
				]
			}]
		},
		
		FACTORY: {
			TITLE: "Заводские настройки",
			CONTENT: [{
				type: "paragraph",
				content: "Нажмите кнопку Восстановить заводские настройки для сброса заводских настроек маршрутизатора."
			},{
				type: "step",
				title: "Примечание",
				content: [
					"1. Восстановление заводских настроек стирает указанные вами текущие настройки маршрутизатора. Используйте имя пользователя/пароль по умолчанию (admin/admin) для входа в маршрутизатор.",
					"2. НЕ ОТКЛЮЧАЙТЕ питание маршрутизатора во время восстановления/обновления настроек."
				]
			}]
		},
		
		
		ADMIN_ACCOUNT: {	
			TITLE: "Управление учётной записью",
			CONTENT: [{
				type: "paragraph",
				content: "На этой странице можно изменить имя пользователя/пароль для входа в маршрутизатор, а также настроить адрес электронной почты для восстановления пароля."
			},{
				type: "name",
				title: "Старое имя пользователя",
				content: "Введите текущее имя пользователя."
			},{
				type: "name",
				title: "Старый пароль",
				content: "Введите текущий пароль."
			},{
				type: "name",
				title: "Новое имя пользователя",
				content: "Введите новое имя пользователя."
			},{
				type: "name",
				title: "Новый пароль",
				content: "Введите новый пароль."
			},{
				type: "name",
				title: "Подтвердить новый пароль",
				content: "В этом поле повторно введите новый пароль."
			},{
				type: "note",
				title: "Примечание",
				content: "Если вы решили сменить текущее имя пользователя и пароль для входа в маршрутизатор, старайтесь записывать эти данные так, чтобы они не стали известны посторонним."
			},{
				type: "paragraph",
				content: "Нажмите Сохранить для сохранения ваших настроек."
			}]
		},
		
		ADMIN_RECOVERY: {
			TITLE: "Восстановление пароля",
			CONTENT: [{
				type: "name",
				title: "Включить восстановление пароля",
				content: "Настоятельно рекомендуется включить функцию восстановления пароля, которая поможет вам сбросить имя пользователя и пароль по электронной почте."
			},{
				type: "name",
				title: "Отправитель",
				content: "Введите адрес электронной почты для исходящей почты."
			},{
				type: "name",
				title: "Получатель",
				content: "Введите адрес электронной почты для входящей почты."
			},{
				type: "name",
				title: "SMTP-сервер",
				content: "Введите адрес SMTP-сервера, который используется маршрутизатором для отправки верификационного кода по эл. почте."
			},{
				type: "name",
				title: "Включить аутентификацию",
				content: "Выберите Включить аутентификацию, если почтовый сервер исходящей почты требует аутентификацию для отправки почты, затем введите Имя пользователя и Пароль в соответствующих полях. Эти поля чувствительны к регистру."
			},{
				type: "paragraph",
				content: "Нажмите Сохранить для сохранения ваших настроек."
			}]
		},
		
		ADMIN_LOCAL: {	
			TITLE: "Локальное управление",
			CONTENT: [{
				type: "paragraph",
				content: "На данной странице вы можете ограничить доступ к веб-утилите настройки для устройств вашей локальной сети с помощью аутентификации по МАС-адресу."
			},{
				type: "name",
				title: "Доступ для всех устройств, подключенных к LAN",
				content: "Включите данную опцию, чтобы разрешить локальный доступ к веб-утилите настройки для всех устройств, подключенных к локальной сети; выключите данную опцию, чтобы разрешить доступ к веб-утилите настройки только для устройств с определёнными МАС-адресами."
			},{
				type: "name",
				title: "MAC-адрес",
				content: "MAC-адрес устройства."
			},{
				type: "name",
				title: "Описание",
				content: "Описание устройства."
			},{
				type: "name",
				title: "Состояние",
				content: "Текущее состояние устройства (включено или выключено)."
			},{
				type: "name",
				title: "Изменить",
				content: "Можно Изменить или Удалить соответствующее устройство в списке."
			},{
				type: "step",
				title: "Чтобы добавить клиентское устройство в список",
				content: [
					"1. Нажмите Добавить.",
					"2. Нажмите Просмотр существующих устройств и выберите нужное вам устройство или вручную введите MAC-адрес устройства в соответствующем поле.",
					"3. Введите Описание устройства.",
					"4. Выберите Включить.",
					"5. Нажмите OK."
				]
			},{
				type: "step",
				title: "Чтобы изменить или удалить устройство из списка",
				content: "Выберите нужную запись в таблице и нажмите значок Изменить или Удалить для изменения/удаления устройства."
			},{
				type: "step",
				title: "Чтобы удалить несколько устройств",
				content: "Выберите устройства, которые вы хотите удалить и нажмите Удалить."
			}]
		},
		ADMIN_REMOTE: {	
			TITLE: "Удалённое управление",
			CONTENT: [{
				type: "paragraph",
				content: "Функция удалённого управления позволяет вам иметь доступ к маршрутизатору и настраивать его удалённо через Интернет."
			},{
				type: "name",
				title: "Отключить удалённое управление",
				content: "Включите эту опцию для отключения удалённого управления."
			},{
				type: "name",
				title: "Включить удалённое управление для всех устройств",
				content: "Включите эту опцию, чтобы включить удалённое управление для всех IP-адресов. Если эта опция выбрана, заполните поле Порт управления веб-интерфейсом."
			},{
				type: "name",
				title: "Включить удалённое управление для указанных устройств",
				content: "Включите эту опцию, чтобы включить удалённое управление только для указанных IP-адресов. Если эта опция выбрана, заполните поле Порт управления веб-интерфейсом и IP-адрес удаленного управления."
			},{
				type: "name",
				title: "Порт управления веб-интерфейсом",
				content: "Введите номер порта в диапазоне 1024-65535, который будет использоваться для доступа к веб-утилите настройки маршрутизатором. Обычно веб-браузеры используют стандартный порт 80 службы HTTP. Порт общего сервиса по умолчанию-8080, это альтернативный служебный порт HTTP."
			},{
				type: "name",
				title: "IP-адрес удаленного управления",
				content: "Введите IP адрес, которому будет разрешён доступ к роутеру."
			},{
				type: "paragraph",
				content: "Нажмите Сохранить для сохранения ваших настроек."
			}]
		},
		
		SYSTEM_LOG: {	
			TITLE: "Системный журнал",
			CONTENT: [{
				type: "paragraph",
				content: "На странице системного журнала отображается список последних событий (активности за определённый период) маршрутизатора. Можно выбрать тип журнала и/или уровней журнала для просмотра. На данной странице можно настроить функцию автоотправки журнала на указанный адрес электронной почты либо сохранения журнала на компьютере."
			},{
				type: "name",
				title: "Тип",
				content: "Выберите тип журнала, который будет отображаться."
			},{
				type: "name",
				title: "Уровень",
				content: "Выберите уровень журнала, который будет отображаться."
			},{
				type: "name",
				title: "Обновить",
				content: "Нажмите эту кнопку для обновления системного журнала."
			},{
				type: "name",
				title: "Удалить всё",
				content: "Удаление всех системных журналов."
			},{
				type: "name",
				title: "Сохранить",
				content: "Нажмите эту кнопку, чтобы скачать все системные журналы на компьютер."
			},{
				type: "name",
				title: "Настройки почты",
				content: "Нажмите эту кнопку, чтобы настроить электронную почту для системного журнала."
			},{
				type: "step",
				title: "Чтобы настроить электронную почту для системного журнала",
				content: [
					"1. Нажмите Настройки почты.",
					"2. Отправитель - Введите адрес электронной почты для исходящей почты.",
					"3. Получатель - Введите адрес электронной почты для входящей почты.",
					"4. SMTP-сервер - Введите адрес SMTP-сервера, который будет использоваться маршрутизатором для отправки системного журнала по электронной почте.",
					{
						content: "5. Включить аутентификацию - Выберите эту опцию, если SMTP-сервер требует аутентификацию для отправки почты.",
						children: [{
							type: "name",
							title: "Имя пользователя",
							content: "Введите имя пользователя для SMTP-сервера. Это поле чувствительно к регистру."
						},{
							type: "name",
							title: "Пароль",
							content: "Введите пароль SMTP-сервера. Это поле чувствительно к регистру."
						}]
					},{
						content: "6. Включить автоотправку почты - Выберите эту опцию, чтобы указать время автоматической отправки системного журнала.",
						children: [{
							type: "paragraph",
							content: "Чтобы журнал отправлялся каждый день в определённое время, укажите Часы (ЧЧ) и Минуты (MM) в 24-часововм формате (то есть 16:00 будет означать 4 часа вечера)."
						},{
							type: "paragraph",
							content: "Чтобы журнал отправлялся каждые несколько часов или через определённый интервал, укажите количество часов."
						}]
					},
					"7. Нажмите Сохранить."
				]
			}]
		},

		TRAFFIC_STATISTIC: {	
			TITLE: "Статистика трафика",
			CONTENT: [{
				type: "paragraph",
				content: "На данной странице отображается информация о сетевом трафике, количестве оправленных и принятых пакетов по локальной сети, в Интернет или по беспроводной локальной сети."
			},{
				type: "name",
				title: "Статистика трафика",
				content: "Включите эту опцию для отображения данных статистики."
			}]
		},
		TRAFFIC_STATISTIC_LIST: {	
			TITLE: "Таблица статистики трафика",
			CONTENT: [{
				type: "name",
				title: "IP-адрес/MAC-адрес",
				content: "IP-адрес или MAC-адрес соответствующего клиентского устройства."
			},{
				type: "name",
				title: "Итого пакетов",
				content: "Общее количество пакетов, переданных и отправленных клиентским устройством с начала сессии или после последнего сброса статистики."
			},{
				type: "name",
				title: "Итого байт",
				content: "Общее количество байт, переданных и отправленных клиентским устройством с начала сессии или после последнего сброса статистики."
			},{
				type: "name",
				title: "Текущее кол-во пакетов",
				content: "Количество пакетов, получаемых и отправляемых за установленный интервал в настоящий момент."
			},{
				type: "name",
				title: "Текущее кол-во байт",
				content: "Количество байт, получаемых и отправляемых за установленный интервал в настоящий момент."
			},{
				type: "name",
				title: "Изменить",  
				content: "Можно Сбросить (обнулить) и Удалить статистику из таблицы."
			},{
				type: "name",
				title: "Обновить",
				content: "Нажмите для обновления статистики на данной странице."
			},{
				type: "name",
				title: "Сбросить всё",
				content: "Нажмите, чтобы сбросить все значения статистики в таблице."
			},{
				type: "name",
				title: "Удалить всё",
				content: "Нажмите, чтобы удалить все записи из таблицы."
			}]
		},
		
		SYSTEM_PARA_WIRELESS: {	
			TITLE: "Беспроводное вещание на частоте 2.4 ГГц/5 ГГц/60 ГГц ",
			CONTENT: [{
				type: "name",
				title: "Интервал маяка",
				content: "Укажите интервал между сигнальными пакетами (пакеты, которые маршрутизатор направляет для синхронизации беспроводной сети). Вы можете выставить значения в интервале 40-1000 миллисекунд. По умолчанию указано: 100."
			},{
				type: "name",
				title: "Порог RTS",
				content: "Здесь можно настроить размер пакета данных, отправляемых через маршрутизатор, указав значение от 1 до 2346. По умолчанию порог RTS (RST-Запрос на отправку) составляет 2345. Если пакет больше размера, установленного порогом RTS , то маршрутизатор будет направлять блоки RTS на определённую принимающую станцию и согласовывать отправку блоков данных иначе пакет будет отправлен сразу."
			},{
				type: "name",
				title: "Интервал DTIM",
				content: "Данная величина определяет интервал отправки 'Сообщения о Доставке Трафика' (DTIM). Вы можете выставить значение в диапазоне 1-15 миллисекунд. По умолчанию установлено значение: 1, что означает, что интервал DTIM равен интервалу маяка."
			},{
				type: "name",
				title: "Период обновления группового ключа",
				content: "Задайте в секундах (минимальное значение 30 секунд) интервал автоматического обновления ключа шифрования. Если указано '0', то обновление не происходит."
			},{
				type: "name",
				title: "Многопользовательское-MIMO",
				content: "Данная технологи позволяет маршрутизатору устанавливать соединение точка-точка с тремя устройствами одновременно. Это резко повышает скорость и снижает задержки устройства по сравнению с традиционной архитектурой, позволяя маршрутизатору обслужить больше беспроводных клиентов в то же время минимизируя ограничения пропускной способности."
			},{
				type: "name",
				title: "WMM",
				content: "Функция WMM обеспечивает первоочередную отправку сообщений с высоким приоритетом. Настоятельно рекомендуется использовать данную функцию, которая включена по умолчанию."
			},{
				type: "name",
				title: "Short GI",
				content: "Данная функция включена по умолчанию. Рекомендуется использовать её, поскольку это позволяет увеличить пропускную способность за счёт уменьшения времени, приходящегося на служебную информацию."
			},{
				type: "name",
				title: "AP Isolation",
				content: "Изолирует все подключенные к локальной сети беспроводные устройства таким образом, что они не смогут обмениваться данными друг с другом, но будут иметь доступ к Интернет. Для включения данной функции выберите Включить AP Isolation."
			},{
				type: "paragraph",
				content: "Нажмите Сохранить для сохранения ваших настроек."
			}]
		},
		SYSTEM_PARA_WDS: {	
			TITLE: "2.4 ГГц/5 ГГц WDS ",
			CONTENT: [{
				type: "name",
				title: "Включить мост WDS",
				content: "Чтобы установить соединение типа 'мост' между маршрутизатором и другой точкой доступа в беспроводной локальной сети, включите мост WDS (расширение зоны покрытия беспроводной сети путём объединения нескольких WiFi точек). Если данная функция включена, необходимо настроить следующие параметры:",
			},{
				type: "name",
				title: "SSID (к которому вы хотите подключиться)",
				content: "Введите SSID беспроводной точки доступа, к которой маршрутизатор будет подключаться в качестве клиента, можно нажать кнопку Поиск для поиска всех доступных сетей на текущем канале."
			},{
				type: "name",
				title: "Поиск",
				content: "Нажмите данную кнопку, чтобы провести поиск и отобразить SSID, BSSID, мощность сигнала, канал и тип защиты доступных беспроводных сетей в зоне действия маршрутизатора. Когда вы выберите сеть, то SSID, MAC-адрес, а также информация о защите будут заполнены автоматически."
			},{
				type: "name",
				title: "MAC-адрес (к которому вы хотите подключиться)",
				content: "Укажите MAC-адрес (BSSID) точки доступа, к которой ваш маршрутизатор будет подключен в режиме клиента (12 символов в шестнадцатеричном формате (0-9, a,-f, A-F), разделённых двоеточием ). Если вы выбираете нужную вам точку доступа с помощью функции Поиск, MAC-адрес будет заполнен автоматически."
			},{
				type: "name",
				title: "Режим WDS",
				content: "Выберите режим WDS: Авто, WDS1 или WDS2."
			},{
				type: "name",
				title: "Защита",
				content: "Укажите правильный тип защиты выбранной точки доступа: Нет защиты, WPA-PSK/WPA2-PSK или WEP. Если вы выбираете нужную вам точку доступа с помощью функции Поиск, параметры защиты будут указаны автоматически.",
				children: [{
					type: "name",
					title: "Пароль",
					content: "Этот параметр становится доступным, если использовать тип защиты WPA-PSK/WPA2-PSK или WEP. Введите пароль выбранной точки доступа."
				},{
					type: "name",
					title: "Тип аутентификации",
					content: "Данный параметр доступен только при использовании типа защиты WEP (эквивалент проводной защиты). Выберите соответствующий тип аутентификации (Авто, Открытая система или Общий ключ), используемый на выбранной точке доступа."
				},{
					type: "name",
					title: "Формат ключа WEP",
					content: "Данный параметр доступен только при использовании типа защиты WEP. Выберите формат ключа (ASCII или шестнадцатеричный), используемый на выбранной точке доступа."
				}]
			},{
				type: "paragraph",
				content: "Нажмите Сохранить для сохранения ваших настроек."
			}]
		},
		SYSTEM_PARA_WPS: {	
			TITLE: "WPS",
			CONTENT: [{
				type: "paragraph",
				content: "Отметьте опцию Включить WPS и нажмите Сохранить для включения функции WPS (Настройка защищённого Wi-FI), которая позволяет вам настраивать и подключать новые устройства к беспроводной сети нажатием одной кнопки, при условии, что устройства поддерживают функцию WPS."
			},{
				type: "paragraph",
				content: "Нажмите Сохранить для сохранения ваших настроек."
			}]
		},
		SYSTEM_PARA_NAT: {
			TITLE: "NAT",
			CONTENT: [{
				type: "name",
				title: "NAT",
				content: "Отметьте опцию Включить NAT и нажмите Сохранить для включения функции NAT (трансляция сетевых адресов)."
			},{
				type: "note",
				title: "Примечание",
				content: "Если функция NAT отключена, настройки переадресации NAT не будут использоваться."
			}/*,{
				type: "name",
				title: "Ускорение NAT",
				content: "Отметьте опцию Включить ускорение NAT и нажмите Сохранить для увеличения пропускной способности маршрутизатора."
			},{
				type: "note",
				title: "Примечание",
				content: "Если включена функция ускорения NAT, то приоритезация данных (QoS) и статистика трафика будут отключены."
			}*/,{
				type: "paragraph",
				content: "Нажмите Сохранить для сохранения ваших настроек."
			}]
		},
		SYSTEM_PARA_DOS: {
			TITLE: "Настройки уровня защиты от DoS-атак",
			CONTENT: [{
				type: "paragraph",
				content: "На данной странице можно настроить уровень защиты от DoS-атак (TCP-SYN-Flood, UDP-Flood и ICMP-Flood)."
			},{
				type: "name",
				title: "Уровень пакетов ICMP-FLOOD",
				content: "Можно ввести количество ICMP-пакетов от 5 до 7200. Если количество входящих в маршрутизатор ICMP-пакетов превысит указанное здесь значение, то немедленно включается фильтрации от атак ICMP-FLOOD."
			},{
				type: "name",
				title: "Уровень пакетов UDP-FLOOD",
				content: "Можно ввести количество UDP-пакетов от 5 до 7200. Если количество входящих в маршрутизатор UDP-пакетов превысит указанное здесь значение, то немедленно включается фильтрации от атак UDP-FLOOD."
			},{
				type: "name",
				title: "Уровень пакетов TCP-FLOOD",
				content: "Можно ввести количество TCP-пакетов от 5 до 7200. Если количество входящих в маршрутизатор TCP-пакетов превысит указанное здесь значение, то немедленно включается фильтрации от атак TCP-FLOOD."
			},{
				type: "paragraph",
				content: "Нажмите Сохранить для сохранения ваших настроек."
			}]
		},
		SYSTEM_PARA_DUPLEX: {
			TITLE: "Дуплекс",
			CONTENT: [{
				type: "name",
				title: "Дуплекс",
				content: "Из выпадающего списка выберите тип дуплекса."
			},{
				type: "paragraph",
				content: "Нажмите Сохранить для сохранения ваших настроек."
			}]
		},
		SYSTEM_PARA_LED:{
			TITLE: "LED",
			CONTENT: [{
				type: "name",
				title: "Включить ночной режим",
				content: "Включите эту опцию, чтобы индикаторы устройства не горели ночью. Маршрутизатор при этом будет работать как обычно."
			},{
				type: "name",
				title: "Время ночного режима",
				content: "Укажите время, в течение которого маршрутизатор будет работать в ночном режиме."
			},{
				type: "paragraph",
				content: "Нажмите Сохранить для сохранения настроек."
			}]
		},
		OPEN_VPN:{
			TITLE: "OpenVPN",
			CONTENT: [{
				type: "paragraph",
				content: "С помощью OpenVPN сервера Вы можете использовать Интернет для безопасного доступа к вашей сети, когда Вы находитесь вне дома. Для использования сервиса VPN вам необходимо настроить динамический DNS (рекомендовано) или присвоить WAN порту статический IP-адрес. А также, удостоверьтесь, что системное время синхронизировано с Интернетом. "
			},{
				type: "name",
				title: "Включить VPN-сервер",
				content: "Выберите для запуска OpenVPN сервера."
			},{
				type: "name",
				title: "Тип сервиса",
				content: "Выберите протокол соединения для OpenVPN-сервера: UDP или TCP."
			},{
				type: "name",
				title: "Порт сервиса",
				content: "Введите номер порта между 1024 и 65535.Стандартный сервисный порт - 1194."
			},{
 				type: "name",
				title: "Подсеть/Маска подсети VPN ",
				content: "Введите диапазон IP-адресов, которые могут даваться в аренду клиенту OpenVPN сервером. "
			},{
				type: "name",
				title: "Доступ клиента",
				content: "Выберите тип доступа для клиента OpenVPN.",
				children: [{
				type: "name",
				title: "Только домашняя сеть",
					content: "У клиентов есть доступ только к домашней сети. Пользовательский маршрут по умолчанию останется прежним. "
			},{
				type: "name",
				title: "Интернет и домашняя сеть",
					content: "У клиентов есть доступ к домашней сети, Интернет-сайтам, сервисам с географическими ограничениями, если вы находитесь за рубежом. Пользовательский маршрут по умолчанию изменится. "
				}]
			}]
		},
		OPEN_VPN_CERTIFICATE:{
			TITLE: "Сертификат",
			CONTENT: [{
				type: "paragraph",
				content: "Используйте сертификат для информации и идентификации VPN-соединения для удаленного компьютера. "
			},{
				type: "name",
				title: "Создать",
				content: "Нажмите для создания нового сертификата. "
			}]
		},
		OPEN_VPN_CONF:{
			TITLE: "Файл настроек",
			CONTENT: [{
				type: "paragraph",
				content: "Удаленные клиенты будут использовать файл конфигурации для доступа к маршрутизатору. "
			},{
				type: "name",
				title: "Экспортировать",
				content: " Нажмите для сохранения файла конфигурации OpenVPN. "
			}]
		},
		OPEN_VPN_GUIDE:{
			TITLE: "Руководство по установке VPN-клиента",
			CONTENT: [{
				type: "step",
				title: "Для подключения Ваших клиентских устройств к серверу OpenVPN: ",
				content:[{
					type: "paragraph",
					content: "Перед тем, как Вы настроите OpenVPN сервер, пожалуйста, настройте динамический DNS (рекомендовано) или присвойте WAN порту статический IP-адрес. Удостоверьтесь, что Вы не используете сервисный порт в настройках NAT, а также, что системное время синхронизировано с Интернетом. "
				},
					"1. Выберите Запустить VPN сервер.",
					"2. Настройте параметры сервера OpenVPN (Тип сервиса, сервисный порт и клиентский доступ, подсеть/маска подсети) и нажмите Сохранить.",
					"3. Нажмите Сохранить для сохранения файла конфигурации. ",
					"4. Загрузите и установите утилиту OpenVPN клиент на Ваших клиентских устройствах с <a class=\"link\" href=\"http://openvpn.net/index.php/download/community-downloads.html\">http://openvpn.net/index.php/download/community-downloads.html</a><br>Официальные поддерживаемые платформы - Windows, Mac OSX, Linux.",
					"Запустите утилиту OpenVPN клиент и добавьте новое VPN подключение, используя сохраненный файл конфигурации для подключения Вашего клиентского устройства к VPN-серверу."
				]},{
					type: "note",
					title: "Примечание",
					content: "Более подробно о клиентской утилите OpenVPN см. на сайте: <a class=\"link\" href=\"http://openvpn.net/index.php/open-source/documentation/howto.html#quick\">http://openvpn.net/index.php/open-source/documentation/howto.html#quick</a>"
				}]
		},
		PPTP_VPN:{
			TITLE: "PPTP VPN",
			CONTENT: [{
				type: "paragraph",
				content: "С помощью PPTP VPN сервера Вы можете использовать Интернет с легким и быстрым доступом к сети, когда Вы находитесь вне дома, что может быть запрещено некоторыми поставщиками Интернет-услуг. Для использования сервиса VPN вам необходимо настроить динамический DNS (рекомендовано) или присвоить WAN порту статический IP-адрес. А также, удостоверьтесь, что системное время синхронизировано с Интернетом. "
			},{
				type: "name",
				title: "Включить VPN-сервер",
				content: "Выберите для запуска PPTP VPN сервера."
			},{
				type: "name",
				title: "IP-адрес клиента",
				content: "Укажите диапазон IP-адресов (до 10 клиентов), которые PPTP VPN-сервер может арендовать клиентам."
			},{
 				type: "name",
				title: "Разрешить доступ Samba (Сетевое окружение) ",
				content: "Выберите для разрешения VPN клиенту доступа к Вашему серверу Samba. "
			},{
				type: "name",
				title: "Разрешить транзитную передачу данных NetBIOS  ",
				content: "Выберите для разрешения VPN клиенту доступа к Вашему серверу Samba с помощью имени NetBIOS. "
			},{
				type: "name",
				title: "Разрешить нешифрованные соединения ",
				content: "Выберите для разрешения незашифрованного соединения с Вашим VPN сервером."
			}]
		},
		PPTP_ACCOUNT_LIST:{
			TITLE: "Список учётных записей",
			CONTENT: [{
				type: "paragraph",
				content: "Данная таблица отображает учетные записи, используемые удаленными клиентами для подключения к PPTP VPN серверу. "
			},{
				type: "step",
				title: "Добавить учетную запись PPTP VPN",
				content: [
					"1. Нажмите Добавить.",
					"2. Введите имя пользователя и пароль для аутентификации клиентов на PPTP VPN сервере. ",
					"3. Нажмите ОК. "
				]
			},/*{
				type: "name",
				title: "Имя пользователя и Пароль",
				content: "Для аутентификации клиентов PPTP VPN-сервера необходимо указать имя пользователя/пароль."
			},{
				type: "name",
				title: "изменить",
				content: "Отображает опции Изменить или Удалить соответствующую учетную запись."
			}*/
			{
				type: "step",
				title: "Изменить или Удалить существующую учетную запись.",
				content: "Выберите нужную запись в таблице и нажмите иконку Изменить или Удалить на той учётной записи, которую вы хотите изменить или удалить."
			}]
		},
		PPTP_VPN_GUIDE:{
			TITLE: "Руководство по установке VPN-клиента",
			CONTENT: [{
				type: "step",
				title: "Для подключения Ваших клиентских устройств к серверу PPTP VPN: ",
				content:[{
					type: "paragraph",
					content: "Перед тем, как Вы настроите PPTP VPN сервер, пожалуйста, настройте динамический DNS (рекомендовано) или присвойте WAN порту статический IP-адрес. Удостоверьтесь, что Вы не используете порт 1723 в настройках NAT и Ваше системное время синхронизировано с Интернетом. "
				},
					"1. Выберите Запустить VPN сервер.",
					"2.Настройте параметры сервера PPTP VPN и нажмите Сохранить.",
					"3. Создайте подключение PPTP VPN на Ваших клиентских устройствах. Официальные поддерживаемые платформы - Windows, Mac OSX, Linux, iOS, и Android.",
					"4. Запустите программу PPTP VPN, добавьте новое подключение и введите зарегистрированное DDNS доменное имя или статический IP-адрес, присвоенный WAN порту, для подключения Вашего клиентского устройства к PPTP VPN серверу.",
				]}
			]
		},
		VPN_CONNNECTION:{
			TITLE: "VPN-соединения",
			CONTENT: [{
				type: "paragraph",
				content: "На данной странице отображены клиенты, подключенные в данный момент к OpenVPN- и PPTP VPN-серверам, хостинг которых осуществляется через данный маршрутизатор."
			},{
				type: "paragraph",
				content: "Нажмите значок 'Минус' для отключения соответствующего клиента."
			}]
		},
		BASIC_NETWORK_INTEREST: {
			TITLE: "Интернет",
			CONTENT: [{
				type: "name",
				title: "Состояние Интернет",
				content: "Текущее состояние подключения маршрутизатора к Интернет."
			},{
				type: "name",
				title: "Тип подключения",
				content: "Тип подключения к Интернет."
			},{
				type: "name",
				title: "IP-адрес",
				content: "Текущий Интернет IP-адрес, назначенный маршрутизатору."
			},{
				type: "name",
				title: "Вторичное подключение/IP-адрес",
				content: "Тип вторичного подключения и IP-адрес."
			}]
		},
		BASIC_NETWORK_ROUTER: {
			TITLE: "Маршрутизатор",
			CONTENT: [{
				type: "title",
				title: "Беспроводное вещание на частоте 2.4 ГГц/5 ГГц/60 ГГц "
			},{
				type: "name",
				title: "SSID",
				content: "Отображает имя беспроводной сети на частоте 2,4 ГГц/5 ГГц/60 ГГц."
			},{
				type: "name",
				title: "Канал",
				content: "Отображает канал вещания беспроводной сети на частоте 2,4 ГГц/5 ГГц/60 ГГц."
			},{
				type: "name",
				title: "MAC-адрес",
				content: "Отображает MAC-адрес беспроводной сети 2,4 ГГц/5 ГГц/60 ГГц."
			},{
				type: "title",
				title: "Гостевая сеть 2,4 ГГц/5 ГГц"
			},{
				type: "name",
				title: "Состояние",
				content: "Здесь указано, включена (Вкл.) или выключена (Выкл.) на данный момент беспроводная гостевая сеть 2,4 ГГц/5 ГГц."
			},{
				type: "name",
				title: "SSID",
				content: "Имя беспроводной гостевой сети."
			}]
		},
		BASIC_NETWORK_CLIENTS: {
			TITLE: "Проводные/беспроводные клиенты",
			CONTENT: [{
				type: "name",
				title: "Имя",
				content: "Имя клиента, подключенного к маршрутизатору."
			},{
				type: "name",
				title: "IP-адрес",
				content: "IP-адрес, назначенный клиенту."
			},{
				type: "name",
				title: "MAC-адрес",
				content: "MAC-адрес клиента."
			}]
		},
		BASIC_NETWORK_PRINTER: {
			TITLE: "Принтер",
			CONTENT: [{
				type: "name",
				title: "Имя",
				content: "Название принтера, подключенного к порту USB маршрутизатора."
			}]
		},
		BASIC_NETWORK_USB: {
			TITLE: "USB-диск",
			CONTENT: [{
				type: "name",
				title: "USB-диск",
				content: "Показывает имя USB диска, подключённого к маршрутизатору"
			},{
				type: "name",
				title: "Итого",
				content: "Показывает общий размер памяти подключенного USB диска."
			},{
				type: "name",
				title: "Свободно",
				content: "Показывает доступный размер памяти подключенного USB диска."
			}]
		},
		BASIC_INTERNET: {
			TITLE: "Интернет",
			CONTENT: [{
				type: "name",
				title: "Автоопределение",
				content: "Нажмите эту кнопку, чтобы маршрутизатор автоматически определил используемый на данный момент тип подключения к Интернет."
			},{
				type: "note",
				title: "Примечание",
				content: "Если вы не уверены, какой именно тип подключения к Интернет используется на вашем компьютере, свяжитесь с  вашим поставщиком Интернет-услуг и уточните у него эту информацию."
			},{
				type: "title",
				title: "Тип подключения к Интернет: Статический IP-адрес",
			},{
				type: "name",
				title: "IP-адрес/Маска подсети/Основной шлюз/Предпочитаемый DNS-сервер/Альтернативный DNS-сервер",
				content: "Введите эти данные, которые предоставляются вам поставщиком Интернет-услуг."
			},{
				type: "title",
				title: "Тип подключения к Интернет: Динамический IP-адрес",
			},{
				type: "name",
				title: "НЕ клонировать MAC-адрес/Клонировать MAC-адрес текущего компьютера",
				content: "Выберите один из вариантов: нужно ли вам клонировать МАС-адрес или нет согласно указаниям вашего поставщика Интернет-услуг."
			},{
				type: "title",
				title: "Тип подключения к Интернет: PPPoE/PPPoE Россия",
			},{
				type: "name",
				title: "Имя пользователя/Пароль",
				content: "Введите имя пользователя и пароль, предоставленные вам вашим поставщиком Интернет-услуг. Эти поля чувствительны к регистру."
			},{
				type: "title",
				title: "Тип подключения к Интернет: L2TP/L2TP Россия или PPTP/PPTP Россия",
			},{
				type: "name",
				title: "Имя пользователя/Пароль",
				content: "Введите имя пользователя и пароль, предоставленные вам вашим поставщиком Интернет-услуг. Эти поля чувствительны к регистру."
			},{
				type: "name",
				title: "Вторичное подключение (Динамический IP-адрес или Статический IP-адрес)",
				children: [{
					type: "name",
					title: "Динамический IP-адрес",
					content: "Выберите этот вариант, если IP-адрес и маска подсети предоставляются автоматически поставщиком Интернет-услуг."
				},{
					type: "name",
					title: "Статический IP-адрес",
					content: "Выберите этот вариант, если IP-адрес, маска подсети, шлюз и адреса DNS-серверов предоставлены поставщиком Интернет-услуг, укажите эти данные в соответствующих полях."
				}]
			},{
				type: "name",
				title: "IP-адрес/Доменное имя VPN-сервера",
				content: "Введите IP-адрес и доменное имя VPN-сервера, предоставленные вашим поставщиком Интернет-услуг."
			},{
				type:"paragraph",
				content:"Нажмите Сохранить для сохранения ваших настроек."
			}]
		},
		BASIC_WIRELESS: {
			TITLE: "Настройки беспроводного режима",
			CONTENT: [{
				type: "name",
				title: "Включить беспроводное вещание",
				content: "Выберите эту опцию, чтобы включить беспроводное вещание на частоте 2,4 ГГц/5 ГГц/60 ГГц."
			},{
				type: "name",
				title: "Имя беспроводной сети (SSID)",
				content: "Можно оставить имя сети (SSID) по умолчанию без изменений или ввести новое имя длиной до 32 символов. Это поле чувствительно к регистру."
			},{
				type: "name",
				title: "Скрыть SSID",
				content: "Включите эту опцию, если вы хотите, чтобы  имя беспроводной сети (SSID) на частоте 2,4 ГГц/5 ГГц/60 ГГц не показывалось в списке беспроводных сетей."
			},{
				type: "name",
				title: "Пароль",
				content: "Введите пароль беспроводной сети, который соответствует типу защиты в этом поле (чувствительно к регистру)."
			},{
				type:"paragraph",
				content:"Нажмите Сохранить для сохранения ваших настроек."
			}]
		},
		BASIC_DEVICE_SETTINGS: {
			TITLE: "Настройки устройства",
			CONTENT: [{
				type: "paragraph",
				content: "На этой странице отображена вся информация по подключенным к маршрутизатору USB-устройствам хранения данных."
			},{
				type: "name",
				title: "Сканировать",
				content: "Как правило маршрутизатор автоматически определяет все новые подключенные к нему устройства. Если устройство не было определено, нажмите эту кнопку для поиска нового USB-устройства и обновите страницу."
			},{
				type: "name",
				title: "Том",
				content: "Имя тома на USB-устройстве."
			},{
				type: "name",
				title: "Объём",
				content: "Объём памяти подключенного USB-устройства хранения данных."
			},{
				type: "name",
				title: "Свободно",
				content: "Доступное свободное пространство на USB-устройстве."
			},{
				type: "name",
				title: "Извлечь диск",
				content: "Нажмите эту кнопку перед тем, как вы собираетесь отключить USB-устройство хранения данных от USB-порта маршрутизатора.",
				children: [{
					type: "paragraph",
					content: "Имейте в виду, что кнопка Извлечь диск видна только тогда, когда к порту USB маршрутизатора подключено устройство хранения данных, кроме того, нельзя отключить устройство, если происходит обмен данными и текущий том занят."
				}]
			},{
				type: "name",
				title: "Состояние",
				content: "Данная опция становится доступной только, если в настоящий момент к порту USB маршрутизатора подключено устройство хранения данных. Отметьте её, чтобы включить совместный доступ к USB-устройству хранения данных."
			}]
		},
		BASIC_SHARING_SETTINGS: {
			TITLE: "Настройки совместного доступа",
			CONTENT: [{
				type: "name",
				title: "Имя сети/медиа-сервера",
				content: "Показывает имя, используемое для доступа к подключённому USB диску. Имя должно быть длиной от 4 до 15 символов и состоять из цифр, букв, знаков подчёркивания или дефисов."
			},{
				type:"paragraph",
				content:"Нажмите Сохранить для сохранения ваших настроек."
			}]
		},
		BASIC_FOLDER_SHARING: {
			TITLE: "Папки по выбору",
			CONTENT: [{
				type: "name",
				title: "Все папки",
				content: "Включите эту опцию для совместного доступа ко всем файлам и папкам, если отключить эту опцию, совместный доступ будет открыт только для выбранных папок."
			},{
				type: "name",
				title: "Включить аутентификацию",
				content: "Настоятельно рекомендуется включить аутентификацию, чтобы пользователи вводили имя пользователя и пароль для доступа к общим папкам."
			},{
				type: "name",
				title: "Имя папки",
				content: "Имя папки с совместным доступом."
			},{
				type: "name",
				title: "Путь к папке",
				content: "Путь к папке с совместным доступом."
			},{
				type: "name",
				title: "Обмен медиа-файлами",
				content: "Здесь указано, возможен или нет обмен медиа-файлами в данной папке с совместным доступом."
			},{
				type: "name",
				title: "Имя тома",
				content: "Имя тома с совместным доступом."
			},{
				type: "name",
				title: "Состояние",
				content: "Состояние папки с совместным доступом, указывается с помощью цветового индикатора."
			},{
				type: "name",
				title: "Изменить",
				content: "Нажмите Изменить или Удалить для изменения/удаления соответствующей папки с совместным доступом."
			},{
				type: "name",
				title: "Добавить",
				content: "Эта кнопка используется для добавления новой записи в таблицу."
			},{
				type: "name",
				title: "Удалить",
				content: "Служит для удаления выбранной записи из таблицы."
			},{
				type: "name",
				title: "Обзор",
				content: "Нажмите здесь, чтобы выбрать папку с совместным доступом."
			},{
				type: "name",
				title: "Разрешить доступ из гостевой сети",
				content: "Включите эту опцию, чтобы разрешить доступ к папкам с совместным доступом из Гостевой сети."
			},{
				type: "name",
				title: "Включить аутентификацию",
				content: "Включите эту опцию, чтобы пользователи вводили имя пользователя и пароль для доступа к общим папкам."
			},{
				type: "name",
				title: "Включить право записи",
				content: "Включите эту опцию, если вы хотите разрешить пользователям изменять содержимое папок."
			},{
				type: "name",
				title: "Включить обмен медиа-файлами",
				content: "Включите эту опцию, если вам необходимо разрешить возможность обмена медиа-файлами."
			},{
				type: "name",
				title:"Обновить",
				content: "Нажмите для обновления списка."
			}]
		},
		BASIC_PRINT_SERVER: {
			TITLE: "Принт-сервер",
			CONTENT: [{
				type: "name",
				title: "Принт-сервер",
				content: "Включите эту опцию, чтобы использовать функцию принт-сервера."
			},{
				type: "name",
				title: "Имя принтера",
				content: "Название подключенного к маршрутизатору принтера."
			}]
		},
		BASIC_PARENTAL_CONTROL: {
			TITLE: "Родительский контроль",
			CONTENT: [{
				type: "paragraph",
				content: "Функция родительского контроля позволяет с помощью одного инструмента контроля блокировать доступ к указанным вами веб-сайтам, ограничивать доступ к Интернет-ресурсам по времени (например, доступ к Facebook или Youtube в рабочее время), а также защищать устройства вашей локальной сети от несанкционированного доступа и фишинга."
			},{
				type: "name",
				title: "Родительский контроль",
				content: "Выберите Включить для использовании функции родительского контроля. По умолчанию эта функция отключена."
			}]
		},
		BASIC_PARENTAL_DEVICE: {
			TITLE: "Контролируемые устройства",
			CONTENT: [{
				type: "paragraph",
				content: "Список устройств, в отношении которых действуют правила родительского контроля."
			},{
				type: "name",
				title: "Имя устройства",
				content: "Имя подключенного клиентского устройства, контролируемого в настоящий момент с помощью родительского контроля."
			},{
				type: "name",
				title: "MAC-адрес",
				content: "MAC-адрес подключенного клиентского устройства, контролируемого в настоящий момент с помощью родительского контроля."
			},{
				type: "name",
				title: "Ограничение доступа к Интернет",
				content: "Период времени ограничения доступа к Интернет. Расписание времени вступает в силу на основании системного времени маршрутизатора, которое установлено на странице \"Системное время -> Настройка времени\"."
			},{
				type: "name",
				title: "Описание",
				content: "Краткое описание подключенного устройства. Это необязательная настройка."
			},{
				type: "name",
				title: "Состояние",
				content: "Текущее состояние (включено или отключено) родительского контроля в отношении соответствующего устройства."
			},{
				type: "name",
				title: "Изменить",
				content: "Нажмите Изменить или Удалить запись родительского контроля для соответствующего устройства."
			},{
				type: "step",
				title: "Чтобы настроить ограничение доступа для клиентского устройства",
				content:[
					"1. Нажмите Добавить.",
					"2. Нажмите Просмотр существующих устройств и выберите устройство из списка Список подключенных устройств, если устройство не подключено в данный момент, то можно вручную ввести его Имя устройства и MAC-адрес.",
					"3. Нажмите Ограничение доступа к Интернет, чтобы указать временной промежуток, в течение которого будет применяться ограничение доступа.",
					"4. Введите короткое описание в поле Описание (необязательная настройка).",
					"5. Выберите Включить.",
					"6. Нажмите OK для сохранения записи."
				]
			},{
				type: "paragraph",
				content: "Для изменения или удаления записи родительского контроля нажмите значок Изменить или Удалить."
			},{
				type: "paragraph",
				content: "Чтобы удалить несколько записей, выберите записи, которые вы хотите удалить, и нажмите Удалить сверху таблицы."
			}]
		},
		BASIC_PARENTAL_RESTRICTION: {
			TITLE: "Ограничение по названию сайта",
			CONTENT: [{
				type: "name",
				title: "Черный список",
				content: "Список слов, на основании которых для клиентского устройства из списка родительского контроля блокируется доступ к любому веб-сайту, название которого содержит указанные слова.",
				children: [{
					type: "paragraph",
					content: "Нажмите Добавить новое доменное имя, чтобы добавить слово в чёрный список. Нажмите значок (-) для удаления слова из списка."
				}]
			},{
				type: "name",
				title: "Белый список",
				content: "Адреса разрешённых веб-сайтов, доступ к которым открыт для клиентских устройств из списка родительского контроля.",
				children: [{
					type: "paragraph",
					content: "Нажмите Добавить новое доменное имя чтобы добавить веб-сайт в белый список. Нажмите значок (-) для удаления веб-сайта из списка."
				}]
			},{
				type: "note",
				title: "Примечание",
				content: "Ключевое слово также может быть доменным именем, например, mail.google.com или www.facebook.com."
			},{
				type: "paragraph",
				content: "Нажмите Сохранить для сохранения настроек."
			}]
		},
		BASIC_GUEST_NETWORK: {
			TITLE: "Справка: Гостевая сеть",
			CONTENT: [{
				type: "paragraph",
				content: "Функция Гостевой сети позволяет настраивать специальную беспроводную сеть с отдельным именем сети (SSID) и паролем, чтобы обеспечить доступ к Интернет для гостевых пользователей без доступа к вашей локальной сети."
			},{
				type: "name",
				title: "Разрешить гостям видеть друг друга",
				content: "Включите эту опцию, чтобы разрешить беспроводным устройствам гостевой сети обмениваться данными друг с другом."
			},{
				type: "name",
				title: "Разрешить гостевым пользователям доступ к моей локальной сети",
				content: "Если эта функция включена, беспроводные устройства будут иметь доступ из гостевой сети к вашим сетевым папкам и принтерам."
			},{
				type: "name",
				title: "Включить гостевую сеть",
				content: "Нажмите Включить для включения гостевой сети."
			},{
				type: "name",
				title: "Имя беспроводной сети (SSID)",
				content: "Можно оставить имя сети (SSID) по умолчанию без изменений или ввести новое имя длиной до 32 символов."
			},{
				type: "name",
				title: "Скрыть SSID",
				content: "Включите эту опцию, если вы не хотите, чтобы SSID гостевой сети было показано в списке беспроводных сетей."
			},{
				type: "name",
				title: "Пароль",
				content: "Создайте пароль от 8 до 63 символов в формате ASCII и от 8 до 64 символов в шестнадцатеричном формате (0-9, a-f, A-F), для защиты Гостевой сети."
			},{
				type:"paragraph",
				content:"Нажмите Сохранить для сохранения ваших настроек."
			}]
		}

	};
})(jQuery);
